{"nodes": [{"id": "Simion", "type": "Person", "properties": {}}, {"id": "Nicușor Dan", "type": "Person", "properties": {}}, {"id": "Călin Georgescu", "type": "Person", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Piedone", "type": "Person", "properties": {}}, {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, {"id": "Agenția Națională Pentru Protecția Consumatorului", "type": "Government body", "properties": {}}, {"id": "Primăria Sectorului 5", "type": "Government body", "properties": {}}, {"id": "Cătălina Porumbel", "type": "Person", "properties": {}}, {"id": "Voicu", "type": "Person", "properties": {}}, {"id": "Sorin Grindeanu", "type": "Person", "properties": {}}, {"id": "România", "type": "Location", "properties": {}}, {"id": "Cfr", "type": "Company", "properties": {}}, {"id": "David Popovici", "type": "Person", "properties": {}}, {"id": "Delia", "type": "Person", "properties": {}}, {"id": "Tudor Chirilă", "type": "Person", "properties": {}}, {"id": "Valeriu Ciola Nicolae", "type": "Person", "properties": {}}, {"id": "Guvernul Tehnocrat", "type": "Government body", "properties": {}}, {"id": "Cătălin Țeniță", "type": "Person", "properties": {}}, {"id": "Primăria Bucureștiului", "type": "Government body", "properties": {}}], "relationships": [{"source": {"id": "Simion", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "LOST_ELECTION_TO", "properties": {}}, {"source": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "target": {"id": "Primăria Bucureștiului", "type": "Government body", "properties": {}}, "type": "WON_ELECTION_FOR", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "OWNER_OF", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Piedone", "type": "Person", "properties": {}}, "type": "CAMPAIGNED_FOR", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Piedone", "type": "Person", "properties": {}}, "type": "APPOINTED_AS_HEAD_OF", "properties": {"organization": "Agenția Națională pentru Protecția Consumatorului"}}, {"source": {"id": "Piedone", "type": "Person", "properties": {}}, "target": {"id": "Primăria Sectorului 5", "type": "Government body", "properties": {}}, "type": "INFLUENCES", "properties": {}}, {"source": {"id": "Cătălina Porumbel", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "WORKS_AT", "properties": {}}, {"source": {"id": "Cătălina Porumbel", "type": "Person", "properties": {}}, "target": {"id": "Voicu", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Voicu", "type": "Person", "properties": {}}, "target": {"id": "Cfr", "type": "Company", "properties": {}}, "type": "EMPLOYEE_OF", "properties": {}}, {"source": {"id": "Sorin Grindeanu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Sorin Grindeanu", "type": "Person", "properties": {}}, "target": {"id": "România", "type": "Location", "properties": {}}, "type": "FORMER_PRIME_MINISTER_OF", "properties": {}}, {"source": {"id": "David Popovici", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Delia", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Tudor Chirilă", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Simion", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Valeriu Ciola Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Guvernul Tehnocrat", "type": "Government body", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Cătălin Țeniță", "type": "Person", "properties": {}}, "target": {"id": "Valeriu Ciola Nicolae", "type": "Person", "properties": {}}, "type": "PROPOSED_AS_MAYOR_OF", "properties": {"location": "București"}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Episod pentru suveraniști + ce nu vor să vadă ceilalți + “NU candidez!” ｜ Starea Impostorilor #102.mp3\n==================================================\n\nSunt păcătos.\nTrebuie să mărturisesc ceva.\nAlo, pizduitorii mei, atenție că cu voi vorbește fratele vostru.\nSectanții, atenția cilișa, toți sectanții, că nu facem discriminări.\nEu, de fapt, sunt muritor de foame, mă.\nDatorii mari la dușmani, că joc și la păcănele în timpul liber.\nEi bine, eu, ca un nemernic turbat, mi-am dat seama că Simion nu are șanse.\nCa of, lași pilinți la greu, cum a făcut o Alexandresca.\nCă doar nimic nu e mai important pentru mine decât legătura dintre divin, benzina de 1 RON și adevărul adevărat, care e substanța poporului nostru etern, din care s-a născut Hristos și urmașul lui, Călin Georgescu.\nDar fiind fiul spiritual al mamei Omida, am gene din alea bune de prezicătoare.\nAm știut că nenorocitul de matematician va învinge și de asta am zis lucrurilor pe bune, adică că Simion e un slugoi gargaragiu, Georgescu un șarlatan mitoman și Nicușor Dan un timp genial, cinstit și cea mai bună propunere pe care am avut-o până acum pentru Cotroceni.\nDar aveam două șanse, tati.\nPrima, să ling la Simion și să ajung șef de galerie.\nPentru mine fotbalul e moartea pasiunii, că la cum joacă echipele românești mai degrabă îl ascult pe Gigi Becali cântând sau pe Iohannis vorbind.\nSau, opțiunea a doua, să mă orientez tati către Primăria Bucureștiului, care va rămâne vacantă.\nDeștept, mă, că doar de aia mă plătește Soros și USAID-ul.\nLa câte autorizații de construit sunt de dat, aș fi ieșit sigur, sigur din foame.\nDeci, frații mei, știu că mă înțelegeți, că și voi sunteți cam toți pe descurcăreală, vrăjeală din aia ieftină și substanța aia gelatinoasă din care e făcut Mihăiță Neamțu.\nAșa că l-am pus pe frățior Cătălin să pară că a venit el cu ideea că vreau primar la București.\nSanchi.\nPăi, ăsta era planul meu de la început, mă.\nCine credeți că l-a convins pe Nicușor să candideze și mai ales de ce?\nAi înțeles, frățiori?\nSigur, voi ați înțeles că fraierii nu știe.\nPăi, abia aștepta băiatul să dea toate autorizațiile alea care le vrea rechinii imobiliari de șase ani.\nIa să vedeți cum curg autorizații fără număr, fără număr.\nCe micul Paris, mă, paradisul la rechini.\nBă, și numele meu adevărat nu e Ciorăbrei, cum mă tot alintați voi.\nE rechinul alb, că de asta nu sunt colorat regulamentar, cum ar trebui pentru genele mele.\nM-am decolorat special, dar eu, cu suflețelul meu, cu gândul, cu inima care nu e suflețel, cu spiritul dac, cu iubirea veșnică și etern dăinuitoare, tot la Călin Georgescu, gurița de aur al nostru, fratele vitreg al lui Hristos și cel care stă împreună cu Dumnezeu și poporul, așa cum a tot spus el, tot cu el sunt, mă, cu conștiința trezită, pe atenție, pe inimi aprinse, văleu!\nVictoria luminii nu va fi decisă niciodată prin alegeri, ci va fi generată din inimi aprinse care nu renunță, din suflete care nu se vând și din conștiințe trezite.\nVictoria luminii nu va fi niciodată decisă prin alegeri.\nHai, mă, dă-te-n pisici, că ești sonat.\nBă, băiete, ăsta zice că el e lumina, mă, că e Hristos.\nPropun de acum să vă salutați voi sonați între voi cu Georgescu a înviat.\nDoamne ferește, cum au pus botul la sonatul ăsta țărâmni, mi se pare de beznă-n minții.\nEi bine, și acum, că sper că sunteți atenți, hai să începem.\nSunteți la starea Ciolanului cu mine, Valeriu Ciola Nicolae.\nVorbim despre de ce a pierdut Simion, ce nu vrem să vedem și la sfârșit planurile mele de Jedi al luminii, că postul de lumină e clar luat de Georgescu.\nFarul luminii e Simion.\nAtât a mai rămas.\nDeci, de ce a pierdut Simion?\nSunt mai multe motive.\nNu sunt convins că veți să auziți ceea ce cred eu, dar mai multe înjurături decât mi-am luat de la georgiști, auriști, useliști, useriști, nu cred că am cum să mai îmi iau.\nȘi cine știe, poate ajută cumva.\nPe termen lung, desigur, că pe termen scurt o să mă umpleți de uee.\nDe ce a pierdut Simion?\nPentru că o bună parte din sistem s-a dat cu Nicușor.\nDin oportunism, nu din convingere.\nPentru că ar fi fost mult, mult mai greu cu Simion pentru ei decât cu Nicușor.\nPentru că s-au investit îngrozitor de mulți bani în propagandă, s-au pompat sute de ore de televiziune într-o campanie mascată pentru Nicușor Dan.\nDa, da.\nAntena 3 a devenit brusc bună.\nAntena 3 a lui Dan Voiculescu a fost chipurile de partea bună.\nAntena 3 cea din spatele lui Dragnea, Antena 3 din spatele USL-ului, Antena 3 care l-a apărat cu dinții pe șpăgarul ăla securist de Oprescu.\nDa, mă, Antena, care a primit îngrozitor de mulți bani de la PSD și PNL pentru propagandă.\nPostul ăla de televiziune care îi face lui Piedone campanie electorală mascată din momentul în care a fost numit de Marcel Ciolacu șef la Agenția Națională pentru Protecția Consumatorului.\nSunt multe, multe ore de campanie mascată făcută de Antena 3 pentru impostorul Piedone, cel care și-a pus toată familia la primar la Primăria Sectorului 5, pe care a lăsat o moștenire în probabil cea mai dezgustătoare campanie electorală din București, fiul lui lui.\nAntena 3, în care directorul era împrumutat cu sume enorme de către patronul securist Dan Voiculescu, ale cărei trei dintre cele mai importante vedete sunt căsătorite cu oameni foarte importanți din PSD.\nDa.\nUrsul este căsătorit cu o fostă producătoare de la Antena 3 și fostă europarlamentare pe listele PSD.\nDoamna Zamfir este căsătorită și ea cu un impostor prăsăist sinistru, care e și el mare, mare sculău și comentator la Antena 3 și tot în PSD.\nȘi Cătălina Porumbel e căsătorită cu domnul Voicu, un băiat de băiat cu niște mega sinecuri la stat.\nOm cu instincte cât se poate de bune, că doar nu e nebun să treacă în declarația de avere cine e soția lui.\nÎn 2017 nici măcar locul de muncă al soției nu-l trecea, că doar se pișa pe ea de lege.\nSigur că în declarația de avere a soțului nu apare numele de la Antena 3 al doamnei Cătălina.\nNu, nu.\nLa Antena 3 e doamna Porumbel, în declarația de avere e doamna Voicu.\nDar hai să vă arătăm o dovadă de echidistanță și de antologie jurnalistică.\nși domnilor, foști premieri ai României vin la Antena 3 CNN ca să găsească soluții pentru a trece cu bine această perioadă grea.\nVicepremierul Sorin Grindeanu alături de noi la această oră și fost premier al României.\nMulțumim, domnule Grindeanu, pentru prezența la decizie.\nEu vă mulțumesc pentru invitație.\nDa, ați citit bine burtierea.\nGrindeanu a adus lista cu bani pentru români.\nEi bine, șeful soțului doamnei care lingea atât de dedicat pe Grindeanu era, surpriză de surpriză, mă, Grindeanu.\nGrindeanu, cel care a ajuns acum șeful PSD.\nGrindeanu, cel care s-a baricadat cu Ponta împotriva lui Dragnea.\nGrindeanu, mă, SIE, Grindeanu.\nGrindeanu, a cărui soție este asociată de firmă cu nepotul lui Ciolacu.\nCâți bani primea soțul de la CFR-ul ăla falimentar?\nStați jos, să nu vă vină rău.\n339.200 RON în 2022.\n6.000 € pe lună.\nBă, mult mai mult decât salariul președintelui, dublu și cu aproape 200.000 RON mai mult decât primea ministrul Grindeanu.\nȘi sunt o mulțime de oameni normali la cap care cred brusc că Antena 3 e decentă, pentru că l-a ajutat în campanie pe Nicușor Dan.\nNu e.\nSigur că nu au fost la nivelul Ancăi Alexandrescu sau al lui Turcescu, dar faptul că nu sunt absolut mizerabili nu-i face decenți.\nA fost o mobilizare uriașă pentru Nicușor Dan.\nSigur că au fost foarte mulți oameni care merită tot respectul pentru că au avut curajul să se expună.\nDavid Popovici e un super exemplu, cum au fost și Delia, Tudor Chirilă și mulți care au fost și niște super jurnaliști care și-au riscat reputația foarte bună pentru a evita o nenorocire, dar au fost și jurnaliști foarte acoperiți care au făcut același lucru.\nSimion a pierdut și pentru că e un gargaragiu plin de el, care s-a văzut brusc important și a început să spună niște idioțenii cât că-l duce creierașul lui de huligan ajuns șef de partid și pentru că a fost slugoiul, clovnul lui ăsta.\nÎn aceste nouă luni am răspuns împreună unei chemări.\nAm fost împreună într-o lucrare unii cu alții și noi toți cu Dumnezeu.\nO lucrare care până la final s-a dovedit a fi o cernere, mai presus decât o trezire.\nA răspuns unei chemări.\nBă, tu auzi boți?\nCine pe aștele cristelei te-a chemat, mă?\nCă tu te-ai băgat întotdeauna în seamă.\nDe 32 de ani ești disperat să fii băgat în seamă.\nAi spus numai gogomănii sforăitoare toți anii ăștia.\nAi fost de râsul curcilor la Națiunile Unite, că spuneai numai cretinătăți.\nNevoia ta de a fi adulat e de psihiatrie, Căline.\nȘi cum o chemare care a fost o lucrare care s-a dovedit a fi o cernere care nu a fost o trezire.\nEști bolnav, băiete.\nAm ales să fim statornici și neclintiți pentru adevăruri nepieritoare în suflet.\nStatornici și neclintiți cu adevăruri nepieritoare în suflet.\nMă, ce caii tăi zici, nebunule.\nCum statornici neclintiți?\nAdică, orice dovadă că ești un tâmpit, tu stai statornic tâmpit sau cum?\nCă sunt sute de dovezi că ești tâmpit, că doar tu ești idiotul care a spus că Danemarca vine de la Dacia, că sunt nano cipuri în Pepsi, că piramidele sunt izvoare energetice, că faci benzina de 1 RON, că latina e bazată pe dacă, că Dumnezeu vrea ca tu să câștigi, că stai lângă Dumnezeu cu poporul român alături, că există un aur monoatomic doar în România și o grămadă de alte idioțenii similare.\nLibertatea lăuntrică și demnitatea, demnitatea înseamnă că mai presus de dreptatea personală să alegem pacea.\nȘi ce-i aia libertate lăuntrică?\nE cineva care nu e liber în capul lui?\nȘi cum e asta cu dreptatea personală?\nPăi, așa nu-ți zucămăta, aia e dreptatea lui personală, la fel și Dan Diaconescu, hoțul ăla condamnat pentru pedofilie, care te susține cu entuziasm.\nȘi el, la fel, are dreptate personală.\nBă, pune mâna și mai citește și altceva în afară de Pavel Coruț, că ăla a fost un securist sonat.\nCitește Republica lui Platon, partea aia pe justiție sau dacă vrei să te dai deștept, încearcă Rolls, Amartia Sen, că-ți explică ei acolo cum nu e bine cu dreptatea personală și că aia contrazice exact demnitatea de care vorbești ca tontul.\nSimion a pierdut pentru că a vrut să ducă la conducerea României un sonat egomaniac, care s-a ferit continuu, mă, să-i pronunțe numele.\nGeorgescu a dovedit repetat că are doar scârbă pentru Simion.\nȘtiu că sună dur partea de egomaniac, dar uitați ce a spus Georgescu în ultimul lui discurs.\nAșa încât iertați-vă unii pe alții, îmbrățișați-vă unii pe alții, ajutați-vă unii pe alții și rugați-vă neîncetat unii pentru alții.\nDeci, ne spune guru ce să facem noi, să ne iertăm, să ne iubim, să ne rugăm.\nCum, mă, să te rogi neîncetat unul pentru altul?\nNu mai facem nimic altceva?\nBă, e beznă beznilor dihania asta.\nȘi cum de cu tot sprijinul lui în ultimele cinci luni, Georgescu nu a făcut nimic, mă, dar absolut nimic să ajute pe nimeni, în afară de gargară.\nMă, nimic, nimic.\nA dat pompos din gură cum să facem noi, în timp ce el nu a făcut absolut nimic.\nUnii dintre voi plângeți.\nVă văd, vă simt și vă aud lacrimile grele.\nPlângeți, dragii mei, dar nu deznădăjduiți.\nNu toate lacrimile sunt rele.\nVoi nu plângeți pentru înfrângere, ci din dragoste pentru țară și neam.\nIar această iubire este singura noastră datorie.\nNu, bre, nesimțitule.\nSunt o mulțime de datorii pe care le avem.\nSă respectăm legile, să ne ajutăm unii pe ceilalți, nu cu vorbe, ci cu fapte, să combatem sonașca matale care hipnotizează lumea cu vrăjeli ieftine, sunt doar câteva dintre ele.\nSper să nu mai aud niciodată, mă, niciodată de tine.\nEu am visat și am jertfit pentru o țară demnă și liberă.\nO țară a bunului simț și a valorilor moștenite de la martirii și sfinții acestui neam, de la străbunii și părinții care ne-au învățat calea dreaptă mântuitoare.\nCuraj.\nNu vă temeți, indiferent ce va veni peste această țară și peste această lume.\nȚineți calea dreaptă, credeți doar și atât.\nIar la final, o veste bună și pentru unii o veste rea, insuportabilă.\nHristos a înviat.\nGeorgescu a jertfit.\nCe ai jertfit, bre?\nNu, pe bune, ce a jertfit nebunul ăsta?\nMă, deci tu stai degeaba de ani de zile, fără să faci nimic, în afară de gargară, ești obsedat de putere și ai primit milioane de la tot felul de nenorociți pentru a-ți minți lumea.\nAi trăit într-un lux obscen, fără să faci nimic, nimic să ajuți.\nCât tupeu să ai să te folosești atât de nesimțit de numele lui Dumnezeu.\nCum adică o veste rea pentru unii că Hristos a înviat?\nNemernicia asta de un infect absolut, aroganța asta sonată, tupeul ăsta pe care doar legionarii îl mai aveau, e motivul pentru care Simion a pierdut.\nE mare, mare bucurie că a câștigat Nicușor.\nMai ales că protejatul mai tânăr, cum îi zicea Georgescu lui Simion, protejatul, cum spuneam, unui mitoman șarlatan dus cu capul, faptul că ăsta a pierdut merită sărbătorit.\nȘi eu tot nu pricep asta.\nMă, deci noi alegeam președinte pe unul care îl reprezenta pe un Nino Nino, care zice niște gogomănii de te doare mintea, unul care chipurile era împotriva sistemului, deși el nu a avut nici măcar o singură slujbă în afara sistemului.\nOf.\nO să fie greu.\nBă, e greu.\nȘi nu doar pentru că evident gândirea critică e considerată mai degrabă un blestem decât o binecuvântare în grădina Maicii neinternațiilor, unde trăiesc câteva milioane bune de compatrioți.\nO să fie greu pentru că în fapt nu s-a schimbat fundamental nimic.\nVictoria lui Nicușor Dan nu a schimbat oamenii din PSD sau PNL.\nUnii dintre ei vor trece la aur și vor întări curentul ăsta de oportuniști agresivi și duși cu capul.\nLa USR e și mai grav, căci Fritz, un tip deștept, care e cea mai bună țintă pentru discursul aurist, va deveni cel mai probabil șef.\nȘtiu că nu o să convină nimănui asta, dar în fapt Ghinea, da, da, Cristian Ghinea e cel mai potrivit să se lupte cu blestemul aur.\nUDMR-ul, cel care ne-a salvat, tot o adunătură de oportuniști sinistri și lingători ai lui Victor Orban și ai oricui care le dă posibilitatea să stea la putere vor fi.\nFuncționarii statului au rămas și ei aceiași.\nOportuniști în căutare disperată de sinecuri, tot la fel sunt.\nNumai că acum ling abil dosul lui Nicușor și Bolojan.\nTeleviziunile noastre tot hazna sunt.\nTrompetele tot turcești, tuci și diaconești.\nServiciile tot pulbere sunt.\nFără o televiziune de știri independentă pe bune, cu jurnaliști curajoși, carismatici, un lucru scump, dar necesar, propaganda nu se va schimba.\nMecanismul de control al televiziunilor tot controlat politic și ineficient este și va fi.\nReformate ar trebui să fie urgent, printre multe altele, Agenția Națională a Funcționarului Public, ANAF-ul, Agenția Națională pentru Integritate, care sunt și ele vrăiște.\nSchimbarea sistemului de valoare a funcționarilor publici, în așa fel încât să permită recompensarea celor excepționali și concedierea celor catastrofali, e și ea necesară.\nJustiția e și ea pulbere.\nSunt posibile reformele astea?\nSigur că nu, că doar partidele sunt tot aceleași.\nEi bine, soluția nu este deloc una ușoară și nu pe termen scurt.\nDe ce?\nPentru că ar necesita o mobilizare serioasă, căci e o nevoie uriașă de partide noi și trebuie să fii cam Georgescu să-ți imaginezi că va fi posibilă o reformă dramatică a partidelor existente.\nȘi acum hai să vă zic despre planurile mele, căci cum v-am spus, Cătălin Țeniță, un om de toată isprava, a scris că crede că aș fi bun de primarul Bucureștiului și o mulțime de oameni au reacționat mult, mult prea pozitiv.\nMă, trebuie să vrei ceva foarte, foarte tare pentru a fi bun la ceea ce faci.\nȘi eu vreau să fiu bun, foarte bun.\nAșa sunt eu crescut de Stihia de maică-mea.\nNu sunt un manager bun.\nNu sunt un administrator bun.\nMi se par cumplit de plictisitoare procesele administrative.\nNu stau foarte bine nici cu răbdarea și deloc bine cu compromisurile.\nSunt un comunicator cu mult peste medie și am fost șef de foarte tânăr, căci am multă experiență în a conduce oameni.\nAm condus manageri, la asta mă pricep și sunt și acolo peste medie.\nMuncesc mult, mult, dar doar dacă-mi place ceea ce fac și iubesc ceea ce fac acum.\nNu sunt modest și nici smerit, chiar din contră, sunt un pic prea sigur de mine.\nSigur că mă atrage gloria, sigur că am tentația puterii, sigur că prefer pupatul în dos criticii, dar știu toate astea și fac tot ce pot să mi le tratez.\nSunt convins că nu reușesc întotdeauna.\nAm fost un bou de nenumărate ori în trecut și sunt sigur că aș fi un mare bou dacă aș vrea să fiu primar.\nHabar n-am dacă aș fi bun, nu de alta, dar dacă Elena Lasconi e o primăriță bună, sigur aș putea și eu, dar aș fi tare nefericit.\nNu-mi doresc demnități, că cele vin cu așteptări uriașe și toți tâmpiții îți scot ochii că te plătesc ei.\nAm încercat să văd cum e.\nA fost oribil pentru mine în guvernul tehnocrat.\nAbia am așteptat să plec.\nNu știu dacă o să fac vreodată politică.\nNu am făcut vreodată politică.\nAm fost câteva săptămâni în plus și am plecat rapid, căci clar nu era de mine politica.\nDar dacă o să fac politică, în niciun caz n-o s-o fac ca un impostor, iar o candidatură pentru Primăria Bucureștiului și pentru orice primărie ar fi pentru mine o impostură.\nNu știu cum funcționează o primărie, nu știu ce face în fiecare zi un primar, ar trebui să mă chinui să învăț asta și nu am niciun chef.\nLumea politică e interesantă pentru mine, dar nu să fac eu politică, căci din nou stau foarte prost la partea de a face compromisuri.\nSigur că dacă ar fi un partid cu oameni care fac lucruri pe bune în comunități și nu doar dau din gură despre cum ar trebui să facă alții, acolo m-aș simți bine sau foarte bine și cred că aș fi și bun, dar partidul ăla nu există.\nPartidele atrag în general oportuniști și nu oameni care au chef de muncă în ghetouri, sate sau pe unde mai e mare nevoie.\nEu cred că există un pericol de alegeri anticipate și că o parte din PSD și AUR pot să câștige aceste alegeri.\nDacă pericolul ăsta devine serios, o să fac tot posibilul să conving oameni cunoscuți care au făcut ceva la viața lor să facem un partid.\nOameni care au dovedit ceva și nu oportuniști care vor să facă după ce ajung în politică.\nO să-mi pun și o parte din banii mei într-un partid de acest fel și o să încerc să-i conving și pe alții s-o facă.\nUn partid care să aibă două obiective: meritocrație și anticorupție, nimic altceva.\nNu cred că voi vrea să candidez, dar nu exclud asta.\nDe ce nu vreau?\nPentru că aș câștiga mult, mult mai prost, aș fi mult, mult mai înjurat și aș face mult mai puțin bine decât pot face acum.\nDeci, până nu se împuț lucrurile grav, o să continui să mă ocup de trainingurile mele de comunicare în companii de peste tot în lume, de lucru în lumea arabă cu oameni foarte deștepți, de trainingul cu cei care vor să învețe de la mine în weekenduri și de starea impostorilor.\nStarea impostorilor, dacă vreți s-o continuăm, are nevoie de mai mulți moguli, undeva la 1.000, adică 0,5% din cei care se uită la videourile noastre.\nDe voi avem nevoie.\nDacă nu atingem cifra asta până în august, sunt acum un pic peste 550, ne lăsăm de emisiune și mă concentrez pe casa bună, grădinița bună și pe sala de sport pe care vrem s-o construim.\nCum deveniți moguli, vedeți în comentarii.\nȘi luăm și o pauză, căci din octombrie nu am mai avut nici măcar un weekend liber.\nAm muncit non-stop ca un țâcănit și am nevoie mare de o pauză.\nForța de medici, căci am făcut un burnout.\nÎn pauza asta vreau să mă apuc de scris Țigani Țunder 2 și vinerile în timpul verii, dacă reușim să rezolvăm cu partea tehnică, o să încercăm să facem live-uri cu cei care ne privesc emisiunile.\nMulțumim tare mult celor care ne-ați sprijinit și celor care vă uitați la episoadele noastre.\nȘi dihănilor le urăm tradiționalul hai sictir, bre.\n", "type": "Document"}}