{"nodes": [{"id": "Sebastian Burduja", "type": "Person", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Adrian Năstase", "type": "Person", "properties": {}}, {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, {"id": "Klaus Iohannis", "type": "Person", "properties": {}}, {"id": "Nicolae Ciucă", "type": "Person", "properties": {}}, {"id": "Lucian Bode", "type": "Person", "properties": {}}, {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, {"id": "Iulian Dumitrescu", "type": "Person", "properties": {}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, {"id": "Harvard University", "type": "Organization", "properties": {}}, {"id": "Stanford University", "type": "Organization", "properties": {}}, {"id": "Ase", "type": "Organization", "properties": {}}, {"id": "World Bank", "type": "Organization", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Marinel Burduja", "type": "Person", "properties": {}}, {"id": "Piatra Neamț", "type": "Location", "properties": {}}, {"id": "Bancorex", "type": "Company", "properties": {}}, {"id": "Alro", "type": "Company", "properties": {}}, {"id": "Vladimir Putin", "type": "Person", "properties": {}}, {"id": "Kgb", "type": "Government body", "properties": {}}, {"id": "Nicușor Dan", "type": "Person", "properties": {}}, {"id": "Gabriela Firea", "type": "Person", "properties": {}}, {"id": "Andrei Caramitru", "type": "Person", "properties": {}}, {"id": "Ministry Of Energy", "type": "Government body", "properties": {}}, {"id": "Dacian Cioloș", "type": "Person", "properties": {}}, {"id": "Ministry Of Finance", "type": "Government body", "properties": {}}, {"id": "Ministry Of Education", "type": "Government body", "properties": {}}, {"id": "Florian Ajucan", "type": "Person", "properties": {}}, {"id": "Virgil Măgureanu", "type": "Person", "properties": {}}, {"id": "Sri", "type": "Government body", "properties": {}}, {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, {"id": "Elena Ceaușescu", "type": "Person", "properties": {}}, {"id": "Un", "type": "Organization", "properties": {}}, {"id": "Washington D.C.", "type": "Location", "properties": {}}], "relationships": [{"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Marinel Burduja", "type": "Person", "properties": {}}, "type": "CHILD_OF", "properties": {}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Stanford University", "type": "Organization", "properties": {}}, "type": "ALUMNUS_OF", "properties": {"degree": "Licențiat"}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Harvard University", "type": "Organization", "properties": {}}, "type": "ALUMNUS_OF", "properties": {"degree": "dublu măstrând"}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Ase", "type": "Organization", "properties": {}}, "type": "ALUMNUS_OF", "properties": {"degree": "Doctor în economie"}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "World Bank", "type": "Organization", "properties": {}}, "type": "FORMER_EMPLOYEE_OF", "properties": {"duration": "3 years", "location": "Washington D.C.", "role": "junior"}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Ministry Of Energy", "type": "Government body", "properties": {}}, "type": "MINISTER_OF", "properties": {}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "Ministry Of Finance", "type": "Government body", "properties": {}}, "type": "FORMER_EMPLOYEE_OF", "properties": {"role": "secretar de stat"}}, {"source": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "target": {"id": "World Bank", "type": "Organization", "properties": {}}, "type": "SPOUSE_EMPLOYED_BY", "properties": {}}, {"source": {"id": "Marinel Burduja", "type": "Person", "properties": {}}, "target": {"id": "Bancorex", "type": "Company", "properties": {}}, "type": "FORMER_EMPLOYEE_OF", "properties": {"role": "vice-president"}}, {"source": {"id": "Marinel Burduja", "type": "Person", "properties": {}}, "target": {"id": "Alro", "type": "Company", "properties": {}}, "type": "BOARD_MEMBER_OF", "properties": {}}, {"source": {"id": "Marinel Burduja", "type": "Person", "properties": {}}, "target": {"id": "Piatra Neamț", "type": "Location", "properties": {}}, "type": "FORMER_MAYOR_OF", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Ase", "type": "Organization", "properties": {}}, "type": "FORMER_PROFESSOR_AT", "properties": {}}, {"source": {"id": "Andrei Caramitru", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Florian Ajucan", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Vladimir Putin", "type": "Person", "properties": {}}, "target": {"id": "Kgb", "type": "Government body", "properties": {}}, "type": "FORMER_AGENT_OF", "properties": {}}, {"source": {"id": "Virgil Măgureanu", "type": "Person", "properties": {}}, "target": {"id": "Sri", "type": "Government body", "properties": {}}, "type": "FORMER_HEAD_OF", "properties": {}}, {"source": {"id": "Dacian Cioloș", "type": "Person", "properties": {}}, "target": {"id": "World Bank", "type": "Organization", "properties": {}}, "type": "FORMER_EMPLOYEE_OF", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "type": "POLITICAL_OPPONENT", "properties": {}}, {"source": {"id": "Gabriela Firea", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "POLITICAL_OPPONENT", "properties": {}}, {"source": {"id": "Gabriela Firea", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Burduja", "type": "Person", "properties": {}}, "type": "POLITICAL_OPPONENT", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Sebastian Burduja. Minciunile despre studiile lui. Calul, paloșul și Kentul ｜ Starea Impostorilor 72.mp3\n==================================================\n\nLibertatea de a face ceea ce îți place, de a fi tu însuți, de a sparge tipare, de a visa că poți să fii oricine îți dorești și că poți ajunge oriunde îți propui în viața asta. În mod normal, nu am fi făcut un episod despre Burduja. Comparativ cu o mare parte a politicienilor partidului din care face parte, se poate spune că omul este diferit, în bine. Vrem, nu vrem, Burduja este în fapt speranța PNL ului. Un tip inteligent, harnic, foarte bine educat, deschis la dialog, relativ capabil să și vadă greșelile și cu o rețea de relații foarte solidă în interiorul unui sistem, desigur ticălos, dar un sistem care nu poate fi schimbat de pe o zi pe alta. PNL ul actual este condus de un tontel gângăvit, foarte atent promovat de la PSD ul lui Adrian Năstase și până la cel al lui Ciolacu. PNL ul actual, un fel de socialism, liberalism puturos, corupt și plin de papagali, nu mai cum să facă un scor decent și ce va urma va fi o luptă pentru putere cu cuțitele pe masă sau în spate. Luptă în care Burduja va avea un rol foarte important. Nu am dorit o lege pentru mine, nu doresc o lege pentru mine și pot să vă spun cu certitudine că voi avea grijă ca această lege să nu existe. Doamnelor și domnilor, a fost o mică demonstrație de dialog pe care putem să îl avem cu inteligența artificială. Problema mare este aparenta tendința lui Sebastian Burduja de a o lua pe traiectoria clasică, de oportunism, nepotism, exagerări grosolane și lipsă de coloană vertebrală. Cumva de așteptat pentru cineva din PNL ul aroganților, plagiatorilor, hoțomanilor și gargaragiilor, Iohannis, Ciucă, Bode și desigur Rareș Bogdan. Sigur, comparativ cu nemaifiotul Iulian Dumitrescu, Burduja e încă o lumină, însă și nevoia de mărire naște monștri. Sper ca episoadele noastre să l ajute să și revină. Sunteți la starea lui Burduja cu mine, Valeriu Nicolae. Vă rog. Știți care este fătul? Domn Popescu, este unul singur. Să alegi cel mai pregătit candidat pentru a fi primar general. Și omul potrivit la locul potrivit. Sunt de acord cu dumneavoastră. Să lăsăm cetățenii așa cum putem conduce fiecare dintre noi și cu stacurile de campanie acea această competiție, să fie o competiție serioasă. Eu, domnule Burduja, vă anunț astăzi că atâta timp cât nu sunt atacat, eu nu atac niciodată, dar putem discuta oricând doriți dumneavoastră pe proiecte comune, că repet, ori eu, ori dumneavoastră trebuie să să înțelegem că nici nu trebuie să fie istorie. Da. Linsul ăsta reciproc între Burduja și Piedone a fost ceea ce m a făcut să facem episodul de aici. E timpul copilașilor. Eu nu pot să fiu decât ceea ce sunt. Într o zi de sâmbătă merg cu motorul. E plăcerea mea. Și nu să încerc să par altfel, n o să fac ceea ce au făcut atâția alți politicieni să i păcălească pe români. Ăsta sunt eu și nu s perfect. Departe de asta. Bă, dar era un pic cu fiori când vezi rolul patetic pe care Burduja l a jucat fără ezitare în tragi comedia electorală în care ne aflăm încă. Sper să fie totuși ultima dată când mai discutăm așa, căci în privat, Burduja e un om decent. Sunt tatăl a patru copilași, trei aici și o fetiță în ceruri. Sunt doctor în economie și dublu măstrând Harvard, licențiat la Stanford. Am studiat dezvoltare urbană. Asta am făcut la Banca Mondială patru ani de zile în Washington. Este foarte greu de înghițit că pentru succesul politic, omul pare că nu are nicio problemă să se folosească într un clip electoral de copilul decedat și nici vreo jenă că ne lasă de înțeles cam golănește că are un doctorat în economie la Stanford. Doctoratul lui e la ASE, o instituție deloc renumită prin cinstea ei și mai degrabă prin pile, profesori cu un trecut comunist o securist, foarte glorios, un număr mare de doctori super dubioși din lumea politică. Ca să nu uitați, la ASE a predat Dan Voiculescu. Burduja se folosește strident de numele unor universități foarte faimoase, unde a ajuns datorită banilor foarte mulți ai tatălui domniei sale, faimosul domn Marinell Burduja, primul primar de la Piatra Neamț de după revoluție, că pe atunci așa era. Oameni onești și săraci, cum zice Sebastian că a fost tatăl său și nu băieți deștepți din rețelele fostei securități erau la putere. E drept că Marinell Burduja a fost vicepreședinte la Bancorex, banca aia controlată și devalizată de securiști, dar din nou, Sebastian zice că nu i așa, cică tatăl domniei sale a luptat cu nenorociții. Sunt mai multe situații similare care îl privesc pe tatăl domniei sale. Situații în care deși înconjurat de tot felul de securiști, omul era, dacă este să ne luăm după fecior, în fapt singurul sau printre singurii cinstiți. Sincer, eu chiar aș vrea să cred că Sebastian Burduja are dreptate și tatăl domniei sale să fie îngerașul pe care îl descrie fiul. Totuși, în campanie, Sebastian Burduja l a atacat violent pe Nicușor Dan pentru faptul că ar fi primit bani de la un afacerist român care ar fi avut afaceri cu rușii. Asta în timp ce tatăl domniei sale a fost și este în Consiliul de Administrație al ALRO, care la momentul numirii sale era controlat pe față de un oligarh rus cu legături foarte solide cu serviciile secrete rusești. Prietenul cel mai bun al acestuia a fost coleg în Germania de Est cu Putin. Coleg la securitatea rusă, la KGB, nu întâmplător. Orbeala asta super oportunistă a domnului Burduja e o mare problemă. Mulțumesc, domnule președinte și vă mulțumesc vouă tuturor. Dați mi voie. Da. Da. Un om care așa cum e el, un om normal, mă. Om normal care plimbă cu el peste tot doi cameramani și un băiat cu panouri cu un București promis. Calul alb și Paloșul îi mai lipseau. Om normal care își pune pe rucsacul cu care merge în prin București, steagul României. Ca nu cumva să creadă cineva că ar fi tongalez. Burduja pare că joacă continuu un personaj, personaj care din păcate este adesea la limita penibilului. În momentul ăsta nu mai și. Și astea să le lăsăm pe nenorociții ăștia. Cine? Elegantul Burduja, cel cu Stanford, nu are nicio problemă că un susținător zice nenorocitul de Nicușor Dan. La fel cum nu are nicio problemă să fie foarte drăguț cu unul dintre cei mai toxici politicieni, un agramat sinistru, solid legat de clanul interlope, un tip ideologic în tabăra adversă, omul celui mai faimos turnător la securitate, nerăstogălitul ăla de Piedone. Ă noi jucăm finala, eu și domnul Sebastian Burduja, iar Gabriela Firea și Nicușor sunt istorie. Burduja a fost promovat super agresiv pentru studiile lui. Nu știu pe nimeni, băi, pe nimeni să fi fost mai agresiv promovat, deși știu oameni cu studii și mai ales realizări mult mai impresionante. Sunt tot felul de influenceri apropiați de Burduja, cum ar fi Andrei Caramitru, care sugerează sau spun că omul a ajuns acolo cu bursă și a fost șef de promoție. Lucruri pe care Burduja nu le a sancționat, deși le a citit. Asta zicea Caramitru. Cineva care a fost șef de promoție la Harvard și Stanford e clar super smart. Acolo nu e pe pile și ești în competiție cu sute de studenți care sunt elita. Face treabă foarte bună la Ministerul Energiei. Nu zic eu, zic toți specialiștii din domeniu și investitorii. Nici Burduja și nici Caramitru n au gândit deloc bine aici. Nu de alta, dar pare că un băiat de ban gata zice că alt băiat de ban gata e super șmecher. Mare, mare surpriză aici. Sărim și peste inepția asta cu toți specialiștii din domeniu și investitorii în energie care zic că Burduja e zeu, ca și cum Caramitru ar fi vorbit cu toți. Caramite, bre, Burduja zice în CV ul lui care și așa e exagerat, că a terminat în primii 15%. Primii 15% nu înseamnă primul. Pricepi? Că tu ești cu cifrele, cu alea. Și ambele facultăți au fost în mijlocul unor scandaluri teribile de mită care au demonstrat că, dacă ai îndeajuns de mulți bani, faci cam orice facultate vrei. Dar hai să vedem ce zicea Burduja acum 13 ani de bursele astea. Cât de greu este să obții finanțare pentru studii la Stanford și la Harvard, ținând cont că taxele la universitățile Sunt foarte mari. Foarte greu aș spune. Cel puțin când am plecat eu la Stanford, deci în undergrad era extrem de greu. Eu am plecat în special prin spiritul și ajutorul părinților și rudelor de aici din țară. Deci canci bursă pentru partea de universitatea. A fost acolo pe banii lui Taxu. Banii ăia de la Bancorex și de la următoarele bănci unde a lucrat Taxu. Cu atât ce am ajuns acolo, am terminat practic cu calificativul A ca medie generală. Felul ăsta în care spune că practic a terminat cu A și limbajul corporal denotă cel puțin ezitare și nesiguranță. Burduja nu a terminat cu A, ci doar practic a terminat cu A. Dacă termini șef de promoție, zici că ai terminat șef de promoție. De unde nevoia asta de a exagera? Și mai zice ceva important când argumentează de ce ar fi el un bun primar. Am studiat dezvoltare urbană. Asta am făcut la Banca Mondială patru ani de zile în Washington. Nu asta a făcut. CV ul lui de acum câțiva ani demonstrează clar acest lucru. Era specialist în dezvoltare socială pe atunci și nu în dezvoltare urbană. Nu e singura exagerare. În primul rând, omul a lucrat trei ani și nu patru ani la Banca Mondială. În fapt, băiatul nu era niciun fel de specialist. Era un junior la Banca Mondială, celebră prin angajarea pilelor oamenilor foarte influenți care pot genera contracte cu statul. Din nou, nu există îndoieli că Burduja e deștept, dar de ce să exagerezi când chiar nu e deloc nevoie? Și hai să zicem ceva și de Banca Mondială, că pe ăștia nu mi i pusesem în cap. Banca Mondială face în România o mulțime de bani, pentru că noi suntem proști și alții sunt corupți. Când am fost secretar de stat, am descoperit că o fostă secretară de stat de la Ministerul Educației, mare iubitoare de PSD, a împins și a aprobat un contract foarte, foarte bun pentru Banca Mondială. Iar după aprobarea acestuia a trecut imediat în echipa de implementare și s a suspendat de la minister unde era și este funcționară publică. Sunt mai multe cazuri similare. Banca Mondială are o tradiție în a angaja pe lângă profesioniști mai mult sau mai puțin lacomi și tot felul de șmecheri foarte influenți politic sau rudele acestora, pentru că oamenii sunt pragmatici și profitul primează. Mâna dreaptă tânără și feminină a domnului Joan, care și adurnește a servicii și este firesc acum în Parlament, este una dintre multele exemple despre care am scris. Și Dacian Cioloș a fost plătit foarte bine de Banca Mondială, deși nu în România. Sunt foarte multe exemple de proiecte catastrofale ale Băncii Mondiale, iar o analiză cinstită pe România a intervențiilor băncii, sunt convins că ar arăta înfiorător. Domnul Burduja nu a avut nicio problemă să iasă la înaintare foarte plin de el pentru Banca Mondială scriind: Când eram secretar de stat în Ministerul Finanțelor, am pus umărul alături de o echipă de profesioniști la un proiect extrem de important pentru siguranța copiilor noștri. Programul de investiții în valoare de 100 de milioane de euro derulat în parteneriat cu Banca Mondială. 1,42 de milioane de euro pentru fiecare din cele 70 de școli selectate, căci tot noi fraierii plătim, cel mai probabil cu dobândă cu tot. Adică cât să construiești două școli absolut senzaționale de la zero pentru prețul recondiționării uneia singuri. Soția domnului Burduja, în timpul în care el era și este ministru, lucrează și este plătită senzațional de Banca Mondială. Banca Mondială, filiala din România, o plătește cu peste 200000 RON pe an mai mult pe soția lui Burduja decât este plătit soțul, ministru în guvernul în care are contracte grămadă cu Banca Mondială. Am pus declarațiile de avere pe ultimii doi ani consecutivi. Și nu numai asta, dar înainte de Banca Mondială, omul a fost angajat de o firmă de consultanță foarte șmecheră, acuzată că ar fi o căpușă a UN ului și care era știută pentru că primea contracte datorită conexiunilor politice și care angaja oameni care puteau să asigure aceste conexiuni. Există un articol de investigații care detaliază în amănunt cele de mai sus. Și mai avem un video, dar de acum vreo patru ani în care zice altceva. Apoi am lucrat ca expert în dezvoltare la Banca Mondială în Washington DC, unde am coordonat echipe de experți internaționali și am studiat cele mai bune practici de administrație la nivel global. Zice că la Banca Mondială a coordonat echipe de experți și a studiat cele mai bune practici în administrație la nivel global. Deci nu dezvoltare urbană, nici dezvoltare socială. Nu, nu, administrație, tati, căci pe atunci asta trebuia să zică. Și nu, nici asta nu a făcut. Tu, Sebastian Burduja, ai fost acolo un asistent și știu foarte bine asta. Ca orice junior care intră la Banca Mondială, ai corectat niște rapoarte, ai făcut niște interviuri și te ai fuțâit în toate direcțiile, căci nu erai specialist în nimic, cum e și normal pentru un puștiulac, indiferent cât de deștept și de bine conectat ești. În trei ani de zile nu devii specialist în nimic, bre, la Banca Mondială. Termină cu vrăjeala asta ieftină. Burduja a fost foarte agresiv promovat în România și de Florian Ajucan. Da, da, celebra jurnalistă, neplătită, mă, de servicii, dar care a dus la demiterea ambasadorului Elveției, după ce s a demonstrat că a fost spionat de amanta lui, doamna Ajucan. Doamna Ajucan, care sugera că era în același timp și amanta domnului Măgureanu, fostul șef de la SRI. În articolul de atunci apare și asta. Practic, Burduja zice că părinții săi nu aveau deloc conexiuni cu partidul. Tatăl lui lucrase în comerț exterior și la Banca de Investiții, practic falanga financiară a securității. Fie omul chiar nu poate vedea coincidențele extraordinare din jurul carierei tatălui, fie are un tupeu îngrozitor. Mai zice și că nu poate să uite zilele de Crăciun din 1989 cu amestecul de speranță și frică și filmul procesului Ceaușeștilor. Burduja avea patru ani. Cum să ți amintești, nebunule, la patru ani amestecul de speranță și frică simțit de toți? Cel mult îți poți aminti olița, lăpticul și în mod sigur nu frigiderul gol, așa cum și l amintesc mulți pe la aceeași vârstă. Și cum să ți amintești filmul cu procesul lui Nicolae și Elena Ceaușescu să încerci să înțelegi cum oamenii pe care ți se ceruse să idealizezi dispăreau din istorie. Mai aveam puțin și ziceai că te a șocat incoerența filozofică a procesului, că erai păcânt atunci. Păi nu ai zis că ai trei, nu aveau relații de partid și că bunicul tău era preot? Cum de l idealizai atunci pe Ceaușescu? În mizeria aia de articol apar clar două lucruri. Primul, că a lucrat pentru consultanța aia căpușa UN, despre care v am spus și că pe atunci omul zicea că diplomele sunt doar niște foi de hârtie, dacă nu poți demonstra că poți fi un consultant de succes. Ei bine, Burduja nu a demonstrat niciodată că ar putea fi un consultant de succes. A demonstrat că poate fi în schimb un reprezentant al rețelelor foștilor securiști și ai fiilor acestora. În mod sigur, el va spune că sunt doar coincidențe, dar despre coincidențele astea, în episodul următor.", "type": "Document"}}