{"nodes": [{"id": "Călin Georgescu", "type": "Person", "properties": {}}, {"id": "Vadim Tudor", "type": "Person", "properties": {}}, {"id": "Parlamentul European", "type": "Government body", "properties": {}}, {"id": "Cotroceni", "type": "Location", "properties": {}}, {"id": "Gheorghe Funar", "type": "Person", "properties": {}}, {"id": "Cluj", "type": "Location", "properties": {}}, {"id": "România", "type": "Location", "properties": {}}, {"id": "Dan Puric", "type": "Person", "properties": {}}, {"id": "Nicolae Oieru", "type": "Person", "properties": {}}, {"id": "Sri", "type": "Government body", "properties": {}}, {"id": "Nicolae Ciucă", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, {"id": "Adrian Păunescu", "type": "Person", "properties": {}}, {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, {"id": "Haisam", "type": "Person", "properties": {}}, {"id": "Austria", "type": "Location", "properties": {}}, {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, {"id": "Crin Antonescu", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Cotroceni", "type": "Location", "properties": {}}, "type": "CANDIDATE_FOR", "properties": {}}, {"source": {"id": "Vadim Tudor", "type": "Person", "properties": {}}, "target": {"id": "Parlamentul European", "type": "Government body", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Vadim Tudor", "type": "Person", "properties": {}}, "target": {"id": "Cotroceni", "type": "Location", "properties": {}}, "type": "CANDIDATE_FOR", "properties": {}}, {"source": {"id": "Gheorghe Funar", "type": "Person", "properties": {}}, "target": {"id": "Cluj", "type": "Location", "properties": {}}, "type": "MAYOR_OF", "properties": {"duration": "12 years"}}, {"source": {"id": "Gheorghe Funar", "type": "Person", "properties": {}}, "target": {"id": "România", "type": "Location", "properties": {}}, "type": "SENATOR_IN", "properties": {}}, {"source": {"id": "Gheorghe Funar", "type": "Person", "properties": {}}, "target": {"id": "Cotroceni", "type": "Location", "properties": {}}, "type": "CANDIDATE_FOR", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}, {"source": {"id": "Nicolae Oieru", "type": "Person", "properties": {}}, "target": {"id": "Sri", "type": "Government body", "properties": {}}, "type": "SPOKESPERSON_FOR", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Austria", "type": "Location", "properties": {}}, "type": "RESIDED_IN", "properties": {}}, {"source": {"id": "Nicolae Ciucă", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "FORMED_COALITION_WITH", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Ciucă", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Adrian Păunescu", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Haisam", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Sfântul Divin Georgescu Nino-Nino. Urări de la fani. Adam și Eva erau români？ Starea Impostorilor 86.mp3\n==================================================\n\nExistă o cere mare și constantă de nebuni șarlatani patriotați, care să impresioneze oamenii sensibili cu discursul sforăitoare despre glorie, demnitate și popor. Nevoia asta a fost tot timpul în politica noastră. Prea mult am pătimit. Prețul libertății noastre l am plătit cum se cuvine, iar acum se bate ceasul să vedem ce am cucerit. Neclintită unitate să ne fie temelia, să muncim mai mult, mai bine, ca să fim la noi stăpâni. Să trăiască în veci partidul, tricolorul, România, să trăiască Ceaușescu, care ne a redat mândria de a sărbători unirea și de a ne numi români. Ei bine, cam tot la fel se prezintă șarlatanul de Georgescu. Mare iubitor de popor și istorie, cel care ne va reda mândria de a fi români adevărați și unitate neclintită, pătimire și restul de vrăjeală tipică de propagandist. În plus, Georgescu îl adaugă în amestec și pe Dumnezeu. Vadim Tudor a fost 16 ani în Parlamentul nostru și apoi încă un mandat în Parlamentul European. A fost de patru ori candidat la Cotroceni. Peste 33% dintre români l au votat în 2000. Pe unul care l linșase în dos pe Ceaușescu și era înconjurat de unii dintre cei mai siniștri foști securiști. Ne facem afacerile și iată că vin niște nebuni în ghilimele ca mine, ca Funar, ca Adrian Păunescu, ca alții care spun: „Domnule, ajunge, nu se mai poate, ați deșelat această țară. Da. Vadim, Păunescu, un alt lingător al lui Ceaușescu și Funar sunt primul model de Georgescu. Vadim Tudor, un tupeist agresiv care se credea și el un expert, la fel ca Georgescu. Au votat o rezoluție prin care sprijină candidatura mea la președenția României. Președinția. Așa se spune corect și e bine. Președinția. Cine a stabilit asta? Păi, ăsta e termenul corect din limba română. Președinte, președinție. Hai, nu, nu mă corectați la limba română că asta e totuși materia mea de lucru. Eu chiar eu chiar sunt scriitor. Ă Funar a fost 12 ani primarul Clujului, orașul ăla plin de oameni deștepți. A fost senator și de patru ori candidat la Cotroceni. Cel care zicea că Einstein i a furat teoria relativității lui Eminescu și Columb hărțile de navigație ale dacilor. Dan Diaconescu, și el un șarlatan mitoman care a făcut pușcărie și este acuzat de pedofilie, a luat un scor de peste 13% cu un partid plin de hoți și duși cu capul. Avem o cere constantă pentru extremiști gargaragii și mitomani, îmbrăcați elegant, care spun cu tupeu tâmpenii pe care nimeni n o să stea să le verifice, căci sunt o mulțime de oameni care vor să creadă că va veni un sfânt să ne salveze. Și cum piața cere șarlatani loviți de divinitate, de ei avem parte. Ei bine, șarlatanii ăștia riscă să genereze violență. Aici trei dintre zecile de mesaje similare primite de la suporterii domnului Georgescu. Ce i cu pacea, mă, cu divinul? Sigur că sunt oameni care votează din disperare sau lehamite extremiști. E dreptul lor. Lipsa de educație în ceea ce privește gândirea critică, disperarea și lehamita sunt în principal vina vina unei clase politice catastrofale și nu a populației. Dar, dacă nu e nimic care v ar putea schimba opinia despre candidatul vostru favorit, atunci sunteți fanatici, indiferent dacă candidatul e Georgescu, Antonescu, Elena Lasconi, Nicușor Dan, Zamoxes sau Sfântul Ștefan cel Mare. Sunteți la starea neinternaților cu mine, Valeri Nicolae. Așa cum v am spus, există un apetit foarte mare pentru salvatorii mesianici. Înțeleg nevoia asta și mie mi ar plăcea să mă salveze Cristela de toate problemele cu bioenergie din aia bună, dacică, adevărată, doar din guriță așa și fără operații. Dar prefer să sufăr o operație, să nu mor decât să cred toți șarlatanii. Să ne fie clar, nu există salvatori mesianici, indiferent de cai albi politici pe care vin ei călare. Nu vine nimeni să ne salveze. Vin doar să ne prostească. Georgescu e un sociopat ratat care are o nevoie disperată să fie adulat. Toți șarlatanii noștri sunt salvatori, mitomani și farisei și asta o să dovedim în episodul de astăzi. Toți o dau sus și tare cu Dumnezeu și relația lor specială cu el. Mă, dacă au relația așa senzațională cu bunuțul, de ce pisicile și păscuțele mămicilor lor au nevoie să fie la putere? De ce nu rezolvă direct treaba cu Dumnezeu? Ce nevoie mai au să fie la primărie, Parlament sau Cotroceni, dacă tot sunt așa de aproape de Dumnezeu. Hai să începem cu șarlatanul numărul unu al anului trecut și omul care a reușit să prostească peste 2 milioane de oameni. Cum a făcut asta? Foarte simplu, folosindu se de un discurs naționalist cumva tipic comunist, amestecat cu unul obscen și absolut nesimțit despre Dumnezeu. Societatea actuală este în fapt doar o stare hipnotică pentru turmă. Ca să vă exploateze, să vă transforme în automate eficiente care să slujească drumul către putere al globaliștilor care astăzi conduc sistemul. Cu cât ești mai viu, cu atât ești mai îngrădit de societate. De ce a fost Iisus crucificat? Pentru că era un om viu și nu s a lăsat prostit de societate. Atunci ceilalți l au crucificat pentru că nu voia să ia parte la mascarada lor și în plus îi trezea și pe alții. Societatea este o stare hipnotică care vă exploatează în favoarea globaliștilor. Iisus a fost viu și de asta a fost Iisus crucificat, pentru că era viu ca el. Georgescu vă trezește. Deci el e Iisus de România, și nu ți fi nebun să nu credeți în ce zice Iisus Georgescu. Alo, dacă ăsta nu e discurs manipulativ și hipnotic, nimic nu e. Fiecare moment este grație și tot fiecare moment este eternitate și fiecare moment este Dumnezeu și atunci Dumnezeu nu mai este ceva din exteriorul nostru, este centrul nostru cel mai profund. Acolo este viața liberă și demnă, acolo este sacrul. Este Dumnezeu și națiunea română. Soare luminos și un Crăciun frumos tuturor. Fiecare moment este grație, fiecare moment e eternitate, fiecare moment este Dumnezeu și atunci Dumnezeu nu mai este ceva din exteriorul nostru, ci este centrul nostru cel mai profund. Mă, cine l a învățat pe idiotul ăsta limba română? Cum fiecare moment e grație? Nebunule, tu când te duci la budă, momentul ăla e grație? Că asta zici, că fiecare moment e grație. Fiecare moment e eternitate. Păi eternitatea e exact opusul momentului. E ca și cum ai zice că mâncarea cea mai bună e căcatul. Bine, clar, la cât de căcat metaforic mănânci, nu ar fi nicio surpriză, dar la noi, oamenii normali, nu ai cum să forțezi cuvintele opuse împreună și să mai și crezi că ai zis ceva genial. Și fiecare moment e Dumnezeu. Ce rost are s o iei pe ocolite? Zi, bre, direct că tu ești Dumnezeu și că ești etern și oricum o să fie idioți care o să te creadă. Băi, țâcănitule, ce legătură are asta cu ce zici în continuare? Acolo este viața liberă și demnă, acolo este sacrul, este Dumnezeu și națiunea română. Unde acolo? Că tu vorbești de momente. În moment este viața liberă și demnă? Păi atunci de ce mai ai nevoie de tine la Cotroceni, șarlatane? Dacă în moment e sacru, Dumnezeu și națiunea română, ce nevoie mai avem de tine? Ce nevoie mai e de președinte sau de orice? Bă, tu ești sigur că nu ești bipolar? Că să mor, că zici cam aceleași tâmpenii și citezi aceiași oameni. Și ce legătură are soarele luminos cu Crăciunul? Crăciunul nu era cu ninsoare? Și cum e asta cu Dumnezeu și națiunea română? Căline, tu n ai citit Biblia? Zi drept. Cum nu au citit o nici cei care pun botul la tine, că da mulți dintre ei confundă creștinismul cu poveștile tale, parcă s scrise de dacopatul ăla de Pavel Coruț, securistul ăla de la Marina. Dumnezeu e în principal cu națiunea evreilor și apoi cu toată lumea. Deci în niciun caz nu e doar cu poporul român, dusule. Sigur că prinde la proști că tu ai fi legătura între Dumnezeu și popor, dar asta e blasfemie. În plus, tu crezi în tot felul de tâmpenii care nu au nicio legătură cu creștinismul, că doar citești tot felul de tipi fascinați de ocult. Cum spuneam, diferența între tine, puric și bipolar e zero. Georgescu spune inepții religioase cumplite. Sufletul acestui acestei țări este Mihai Eminescu, care atenție, după Iisus Hristos a fost cel mai periculos om de pe planetă. Deci Iisus și apoi Eminescu. Nu toți sfinții care și au dat viața, propovăduindu l pe Hristos și au schimbat mersul lumii. Eminescu, ăla care se culca cu cine apuca și a reușit să ia cea mai nenorocită boală venerică a vremii, sifilis. Ăla de a avut o relație cu o femeie căsătorită. Ateul Eminescu, cel care considera că religia a adus numai durere și că morții sunt morți și atât. Străinul Eminescu, al cărui frate spunea că mama sa a spus că tatăl lui era rutean, adică rus. Antisemitul Eminescu. Iisus, îți reamintesc, nea Căline, era evreu, că voi ăștia cu simpatiile legionare tot uitați asta. Cum să l pui pe Eminescu lângă Iisus? Dar stai, stai, stai că mi amintește asta de altcineva. De cine, de cine? De un alt nebun. Dintre cei care au trăit în ultimii 2000 de ani pe planeta Pământ, după fiul Domnului se situează Mihai Eminescu ca genialitate. Știți că Mihai Eminescu este cel mai mare fizician al lumii? Fizician? Da. Păi și Einstein ăștia? A, ați auzit de escrocul ăla? De Einstein? Păi, ce a făcut? O vrăjeală. Mihai Eminescu e genial, s a ocupat de de foarte multe lucruri și a scris enorm în fizică. Mihai Eminescu s a ocupat de teoria relativității și a scris primul pe planeta Pământ formula de calcul a vitezei luminii, V = m * c ^ 2. A apărut plagiatorul, escrocul de Einstein care zice că E = nu V = m * c ^ 2. S a ocupat Eminescu de teoria cuantelor înainte de Max Planck. S a ocupat de găurile negre din univers și de Big Bang. Astea s câteva domenii care le am aflat eu. Aici chiar nu mai ai ce să mai spui. Asta e clar de medicamente din alea foarte serioase. Dar nu e singurul tip de aberații. Germania e Deutschland. În traducere ce înseamnă Deutschland? Țara dacilor. Sunteți convinși, da? Da, sigur. Păi dacă îl întâlniți pe evreul ăsta cu nume nemțesc Klaus Werner Iohannis și l întrebați: „Domnul Klaus, spune mi în limba germană tu ce ești?” Știi ce vă răspunde? Ich bin Deutsch. Eu sunt dac. Așa răspunde orice neamț. Germania era Dacia. Ich bin Deutsch se traduce eu sunt dac, că A în germană e oi. Mă mir că nu a zis Funar că ne au furat oile nemții. Ăsta a fost primarul Clujului, 12 ani. Parcă mai era cineva care zicea cam tot aia. Cine să fie, cine să fie? Apropo, Danemarca se numea Dacia. Deci așa erau trecute. A fost o perioadă de vreo 400 de ani. Deci sigur că da. Și au fost lucruri extrem de importante. eram până la zona teritoriul lui Burebista, mergeau până la munții Pădurea Neagră. Danemarca se numea Dacia. Eu zic să nu ne mai încurcăm. Adam a fost român din ăla verde, Eva coasta lui, deci clar româncă la fel ca el, iar universul a fost creat de Georgescu, care evident și el tot român. Europa vine de la Eu, Ro de la România și Pa. Nu mai discutăm, suntem esența esențelor, dacii sunt omenirea adevărată a lui Dumnezeu cu Georgescu în dreapta lui. În jurul anului 4000 înainte de Hristos, bunul Dumnezeu le a dat poruncă la strămoșii noștri getodaci să populeze planeta Pământ. Toate popoarele lumii au ca strămoși getodaci. Întâi, în jurul anului 4000 au populat toată Europa de astăzi, s au răspândit în toată Europa, s au dus în nordul Africii, Orientul apropiat, India, China, Japonia. Asta a fost prima roire a lor. A doua, în jurul anului 2000 înainte de Hristos, au plecat în toată Africa până în Africa de Sud, s au dus în Australia și au și au populat cele două Americi. Au făcut hărți de deplasare pe continent, inclusiv în Americi. Ă una din hărțile acestea, o copie a unei hărți făcute de getodaci cu vreo 2000 de ani înainte de Hristos, a intrat în posesia unui escroc de care ați auzit unul Cristofor Columb, da. și să milităm pentru suveranitatea poporului român și a noastră ca persoane sfinte și divine, așa cum am fost lăsate de Dumnezeu. Așa cum nu poți să pui mască pe fața lui Dumnezeu, nu poți să pui nici mască pe fața omului și acestor produse ca să le ascunzi. Cum? Noi suntem persoane sfinte și divine? Pe bune, ăsta se crede sfânt și divin. Sfântul divin Georgescu Nino Nino. Și cum dacă Dumnezeu nu poartă mască, nici noi nu trebuie să purtăm? Păi și ce facem cu medicii, nebunule? Ar merge să strămute pe operația copilului ca să fie după chipul și asemănarea gărgăunilor tăi? Sau când sunt substanțe toxice, cum face băiatul? Tot așa merge pe bază de cruce în cerul gurii? Nu purtăm măști, că tu, idiotul sfânt al națiunii, spui că l ai văzut pe Dumnezeu și că Dumnezeu nu poartă mască? Doamne ferește de tâmpiți fuduli care se cred genii sau de șmecherrași care zic aberații care știu că prind la prostovani. Și trebuie să pregătim această țară pentru venirea lui Iisus Hristos prin aceste produse. Așa încât luptați vă să stați în conștiință și luptați vă să menținem acest fir al conștiinței individuale între noi toți pentru a ne salva acest popor. Pregătim venirea lui Iisus prin produsele alea? Și ce facem, mă, în țările unde nu se mai repară sau pune țâcănitule? Acolo nu vine Iisus sau cum? Și ce înseamnă inepția asta, diareea asta de cuvinte? Cum să stăm în conștiință? Și cum să menținem firul conștiinței individuale între noi toți? Băi, sonatule, individual e opus la noi toți. Fie e individual, fie suntem noi toți, adică colectiv. Eu tot nu pricep, tot nu pricep cum nu e ăsta la Bălăceanca. Sectanții matale chiar cred că tu nu ești un șarlatan manipulativ și mitoman. Nu, tati. Tu pentru ei ești cumva un expert. Am căutat și eu să văd funcționează testul, mai ales în momente relativ critice. Această criză financiară se va prelungi peste generații. Această criză care se va prelungi peste generații. Economiști, mă, geniu. Da, da, nu știți voi. Criza aia din 2012 când vorbea el încă continuă în capul lui Georgescu. Deci toate datele arată că la nivel global am trecut peste ea încă din 2017. Sunt zeci de tâmpenii similare pe care expertul Georgescu le zice. Uitați aici încă câteva exemple. Faptul că la NASA a doua limbă este limba română și din 3500 de angajați 300 sunt români. Cred că numai dacă luăm acest obiect aici spune foarte multe, aparte de 10000 de profesori universitari români care sunt în întreaga lume în cele mai importante centre universitare. În primele minute, omul a spus că româna era cea de a doua cea mai vorbită limbă la NASA și că din 3500 de angajați 300 sunt români. Exact 300, probabil pentru că era perioada aia în care filmul 300 despre Spartani era foarte celebru. Titlul ăla de pe afiș era: „Pregătiți vă pentru glorie”. Mai spune și că aveam 10000. Bă, exact 10000 de profesori universitari în cele mai importante centre universitare din lume. Să presupunem că cele mai importante centre universitare din lume sunt 100. Nu sunt atâtea, sunt mai puține. Pentru ca cifra sonatului să fie reală, ar fi trebuit ca la fiecare dintre aceste centre universitare să fie câte 100 de profesori universitari români. Băi, Nino Nino, NASA angaja în 2010 peste 18000 de oameni și nu cum spunea sonatul 3500. În mod sigur, cea de a doua cea mai vorbită limbă la NASA era spaniola în acel moment și evident, hindi și chineza erau limbi care în mod sigur erau mult mai vorbite. Planul Marshall intrat în Vestul Europei în 1945, sigur a creat industria pe care o cunoaștem cu toții. Domnul profesor Nicolae Oieru. Domnul profesor specializările mele sunt în afara ceea ce spuneți, sunt filolog și apoi diplomat am fost. În sensul în care este o alertă precisă la faptul că 2018 și 2020 va aduce omenirea într o criză alimentară care va fi de departe de 100 de ori mai mai negativă, mai puternică, cu impact mai mare decât o criză economică și financiară. Aici spune două inepții, că planul Marshall a început în 1945. Nu a început în 1945, a început în 1948 și că între 2018 și 2020 va fi o criză a alimentelor care va fi de 100 de ori peste orice criză economică. Da, mă, am murit de foame între 2018 și 2020, nu știm noi. Tot aici este foarte fericit cu Oieru, un securilă sinistru, purtător de cuvânt al SRI. Tot în videoul ăsta a spus că nu avem cum să devenim prosper fără China, India, Brazilia și Turcia și la 10 minute că prosperitatea noastră depinde de UE, NATO și SUA. O furtună neîncetată de ineptitudine Georgescu ăsta. Și dă în puche cu Dumnezeu. Ce face o lume fără Dumnezeu? În plină furtună aruncă peste bord tot ce i se pare că i balast. Copilăria copiilor noștri este cel mai mare infanticid pe care îl face guvernul și politica mondialistă. Inocența copiilor noștri. Bătrânii noștri sunt asasinați în spitale. Tradiția, istoria, totul se aruncă peste bord. Iubirea de aproape și mai ales încrederea în Dumnezeu. Vă rog, compătimiți i! Alt neinternat. Măcar ăsta e actor. Poți să crezi că s a blocat într un rol de țâcăni mesianic. La conferințele lui Georgescu de multe ori vorbea și Puric. Și el zicea niște mega inepții că doar e Puric. Domnul Călin Georgescu este prietenul meu dar și un prieten al meu. Vă spun eu că grecii puneau foarte multă apreciere pe cei care iubeau, dar și mai multă apreciere pe cei care răspundeau iubirii cu iubire. Da, băi, așa ziceau grecii, dar la ăia homosexualitatea era foarte, foarte răspândită și foarte apreciată, nebunaticule care ești. De l iubești așa cu pasiune pe Georgescu. Mă, și tot voi sunteți peste tot cu familia tradițională. Veți avea în mână o carte program pentru că trasează niște linii de conduită, nu de alternativă, ci de soluții. Veți avea în mână o strategie. Veți avea în mână și o statistică. Niște statistici super fenomenale. Asta zicea de cartea lui Georgescu. Niște statistici fenomenale. Hai să vedem ce zicea Georgescu de statistici. Nu mă interesează statisticile. Păi nu mă interesează conștiința românească care este peste ce spuneți dumneavoastră și peste ceea ce în general și sigur sunt de acord cu ceea ce ați subliniat, dar nu sunt de acord cu ea din punct de vedere al conștiinței românești. V am spus, vorbim de țara lui Eminescu. Asta nu se poate. Asta nu, asta nu. Deci e de acord, dar în fapt nu e de acord, dar e de acord în conștiință. Și ce contează cel mai mult e că suntem țara lui Eminescu. Eu aș fi foarte curios ce crede Georgescu că e conștiința, că a măcelărit cuvântul ăsta de sute de ori. Și ați auzit? Nu îl interesează statisticile. Ați auzit, domnul Puric? Și hai să vedem care sunt statisticile alea fenomenale. România nu poate să fie apărată cu robi, ci numai cu oameni liberi. De aceea, când vezi cifre de genul 50% abandon școlar. 50% abandon școlar e o minciună. Rata de abandon școlar era cu peste 320% mai mică. 15,3 mai exact. Dar să revenim la sănătosul Puric, care și el e mitoman. Hai să vedem cum îi înțelege el la domnul Tucă. Ca să mă mai electrocutat cu 20000 de V la pescuit, am intrat prin ulița în ne am intrat în cablu, eram cenușar, în câmp. Dar și aia m a lăsat pe prost. Eu acolo se prind doi pești așa, pe la munte, pe la munte și toate cu 20000 de V, din palma asta. Pe aici, în partea asta și am leșinat. Cred că am stat vreo 40 de minute așa și s a dus dulci cățelul meu la cabană și a anunțat pe toți. Incredibil. Și atunci am mai văzut, știam că mor, că na, inima era aici. Și aici că terminam, fumegam tot. Știam că mor și dar așa așteptam, parcă am o lumină și o încredere extraordinară, că simțeam că mai e ceva dincolo de fiziologia mea. Dar eram limpede, miroseam tot a carnea asta. Culmea, m am dus, eram la 50 de km de locul unde am căzut și m am dus în spital. De ce era acel senin sufletesc pe care pentru că omul e frică de moarte. N ai cum să ți fie frică, mai ales că eu căzusem într o prăpastie, acolo eram eram praf. Adică te electrocutai cu 20000 de V la pescuit, pescuiai împreună cu Zamolxacuș, că nu ai cum să trăiești. Dar să sărim peste știință că evident nu e pentru matale. Deci erai la pescuit pe câmp, unde erau cabluri de 20000 de V. Frumos cum se face. Da, erai la un câmp în creierul munților și a trecut curentul dintr o palmă în alta, ca în filmele cu proști, că așa trece curentul, că la tine fizica nu se aplică. Și ai leșinat 40 de minute. Noroc că eram în filmul ăla cu Lacy sau dulci, cum îi zici tu, câine care s a dus la cabană și a anunțat pe toți. Și văd câinele ăla care s a dus și le a zis ălora după ce și a dres glasul. Ham, ha, ha, alo, bre, e Puric la pescuit pe câmp în creierul munților și s a electrocutat. Vă duc eu acolo să moară dușmanii mei de nu. Cine era în cabană, nu știm. Cel mai probabil dacii liberi sau apostolii lui Hristos, că nu mai nu mai mira nimic din ce ar zice Puric. Ăia te au salvat, căci căzusei într o prăpastie și erai praf. Da, pescuiai pe un câmp cu cabluri electrice în creierul munților la marginea unei prăpăstii. Prăpastie din care ai fost salvat de câinele care a chemat oamenii, dar tu te ai dus singurel muribund la un spital la 50 de km depărtare. Olea, e plină țara asta de sănătoși. Pe domnul Călin Georgescu îl doare România. Și deoarece îl doare România, eu sunt lângă dumneavoastră și voi fi tot timpul, că și pe mine mă doare România. Sigur, vă doare în România de nu mai puteți, că de asta sunteți toată ziua ulica la tot felul de conferințe idioate. De asta dați din gură și nu sunteți prin satele alea sărace să ajutați copiii cei mai vai de mama lor. Mă, ce ce ați făcut voi concret? Tu Puric și tu Georgescu să ajutați pe altcineva în afară de gargară ieftină. Ce anume ați făcut concret? În aproape 20 de ani de stat în Austria, Georgescu nu a fost văzut de nimeni nici la biserica românească și nici ajutând comunitatea. Nu o zic eu, o zice un preot român de acolo. Nu vă vom permite pentru că Dumnezeu nu e vaccinat, iar în România 88% din români nu sunt vaccinați. Dumnezeu nu e vaccinat. Da, și neinternat asta discută cu Dumnezeu. Tot pentru popor, mă, tot așa. Pentru popor s a sacrificat peste sute de mii de euro pe an în Parlamentul European, unde nu pot să înțeleg cum au putut s o trimită și oameni care sunt decenți. Ce bine ar putea să aducă României să fie reprezentată de o tanti vizibil dereglată, oameni buni. 88% din români nu sunt vaccinați, asta a zis, adică 12% au fost vaccinați. Și asta scoate cifre din burtă la fel ca Georgescu. Cifrele sunt foarte clare, peste 42% dintre români au trecut prin schema de vaccinare inițială. Și cumva minciunile ei sunt crezute de o mulțime de oameni. Apropo de Doamne ajută și aia. Dumnezeu nu te ajută dacă stai, că Dumnezeu acționează prin oameni și nu i plac putorile și comozii. Dumnezeu îi place acțiunea, oamenii care se implică. Ce să mai zici la asta? Știe și o șoacă ce i place lui Dumnezeu. Și ca să vezi minune, ce i place lui Dumnezeu exact, dar exact cum se prezintă ea. Smerită, mă, smerită Nedi Hanie. Deci, ă creștinismul nu înseamnă să fii prost, nu înseamnă să stai în genunchi. Stai în genunchi doar în fața icoanei seara când te culci înainte de culcare când te culci. În rest, în fața celorlalți stai demn, că Dumnezeu nu iubește proștii. Dumnezeu iubește oamenii deștepți, oamenii care stau drepți și care l apără. Din păcate, mulți au renunțat la Dumnezeu, nu Dumnezeu a renunțat la ei. Șoșoaca, o mitomană compulsivă vorbește despre manipulare și credință în Dumnezeu. Șoșoaca, care e la cel de al treilea divorț. Ia, vorbește de Dumnezeu. Hai să vedem ce spunea soțul ei despre Diana Șoșoacă. Băi, soțul ei nu altcineva, soțul care a făcut partidul ăla de nețâcăniți. Da, e iarăși o minciună și cu copilul, factorul emoțional. Ea trăiește din teatru. Ea de trei ani și jumătate face teatru acolo în Parlament. Lumea nu o cunoaște decât partea aia exterioară. Bine, cu toții purtăm o mască socială. Da, minte doar în speța dumneavoastră sau minte în general așa, inventează lucruri? Ă ea inventează și și exagerează orice. Ă e o mitomană. Avem și noi un episod plin, plin de minciunile Nedi Haniei. Dar să revenim la politicienii noștri loviți de sfințenie. Pentru România, pentru români și facem politică în primul și în primul rând pentru că Dumnezeu ne a ales să facem acest lucru. Pe Măcelică l a ales tot Dumnezeu. Probabil a vrut să ne pedepsească cumva, că altfel ce rost ar fi avut. Marcel, cel cu familie tradițională și amantă, Covrigar Marcel cu diplomă de bacalaureat secretă. Nordis Marcel, Marcel, prieten cu teroristul Haisam, Marcel care a mințit despre orice numai să ajungă la putere. Acel Marcel. Liderul liberalilor recunoaște că nu era deloc convins să facă o alianță cu PSD, doar că o intervenție divină l a determinat să reflecteze și să și schimbe părerea. Vara trecută am fost la mănăstire la Voroneț, nu mai fusesem de mult. La un moment dat iese o măicuță și vine direct la noi și mi se adresează exact așa cum o să vă spun acum. Domnule general, să țineți minte, la judecata de apoi în fața lui Dumnezeu nu veți fi întrebat ce ați făcut bine sau ați făcut rău. Veți fi întrebat despre ce nu ați făcut și ați fi putut să faceți. Toată lumea se întreabă: „Domnule, de ce ați acceptat să faceți listă comună? De ce ați acceptat să aveți o coaliție de guvernare cu Partidul Social Democrat? Multă lume nu a crezut în acest proiect. Nici noi nu am crezut, dar că tot l am invocat mai devreme pe Dumnezeu, ne a luminat mintea”, a spus președintele Senatului. Da, mă, și Ciucă, despre care Rareș Bogdan, altul care are legătură directă cu Dumnezeu, era sigur că va câștiga. Cu bunul Dumnezeu înainte, Nicolae Ciucă, președinte! Băi, cât de slinos, cât de nemernic, cât de manipulativ să fii, mă. Tu, un papagal, un mel care a pupat în dos pe oricine pentru a ajunge la putere. Da, mă, tu, purtător de telefon și pupincuistul șef al lui Oprea, să te folosești de Dumnezeu pentru a promova un impostor. Bă, voi n aveți niciun fel de rușine. Cu Dumnezeu înainte, mergem la victorie. Doamne ajută! Crin Antonescu, și el era cu Dumnezeu. Asta după ce mulțumise din inimă unui fost turnător la securitate și unul dintre cei mai toxici oameni politici pe care i am avut. Sper să fie începutul unui nou capitol în istoria partidului nostru și cu ajutorul lui Dumnezeu în istoria României. Mulțumesc tuturor. Fața pe care a făcut o după ce a zis asta cu ajutorul lui Dumnezeu e minunată. Dar totuși Georgescu este în altă ligă. El este în liga lui Vadim. Georgescu este o versiune mai diplomată a lui Vadim, dar același tip de șarlatan mitoman care ar face orice, dar orice să fie într o poziție de putere. Va spune orice vrei să auzi cu speranța că l vei vota. Hai să vedem și cine era Vadim. Muta de curvă! Nu ți e rușine! Hai presa afară! Nu faci dumneata ordine la mine în birou! Hai, curaca! Și omul tot așa e curaca! Faci dumneata ordine! Vii tu cu poliția aici, vii tu cu gorilele peste Vadim Tudor! Așa se adresa unei doamne executor judecătoresc și tot el spunea și asta. Spuneți mi dum", "type": "Document"}}