{"nodes": [{"id": "Călin Georgescu", "type": "Person", "properties": {}}, {"id": "Onu", "type": "Organization", "properties": {}}, {"id": "Corneliu Zelea Codreanu", "type": "Person", "properties": {}}, {"id": "Ion Antonescu", "type": "Person", "properties": {}}, {"id": "Mișcarea Legionară", "type": "Organization", "properties": {}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, {"id": "Pcr", "type": "Political party", "properties": {}}, {"id": "Securitate", "type": "Government body", "properties": {}}, {"id": "Nicolae Văcăroiu", "type": "Person", "properties": {}}, {"id": "Ion Iliescu", "type": "Person", "properties": {}}, {"id": "Mircea Geoană", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Mihai Eugen Văcăroiu", "type": "Person", "properties": {}}, {"id": "Precup, Vasile Dănuț", "type": "Person", "properties": {}}, {"id": "Medi Sport", "type": "Company", "properties": {}}, {"id": "Goicea Adrian", "type": "Person", "properties": {}}, {"id": "Transelectrica", "type": "Company", "properties": {}}, {"id": "Daniel Dăianu", "type": "Person", "properties": {}}, {"id": "Mugur Isărescu", "type": "Person", "properties": {}}, {"id": "Dan Puric", "type": "Person", "properties": {}}, {"id": "Gușă", "type": "Person", "properties": {}}, {"id": "Realitatea Tv", "type": "Company", "properties": {}}, {"id": "Anca Alexandrescu", "type": "Person", "properties": {}}, {"id": "Mae", "type": "Government body", "properties": {}}, {"id": "Vlad Țepeș", "type": "Person", "properties": {}}, {"id": "Petre Țuțea", "type": "Person", "properties": {}}, {"id": "Sorin Frunzăverde", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Onu", "type": "Organization", "properties": {}}, "type": "WORKED_FOR", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Corneliu Zelea Codreanu", "type": "Person", "properties": {}}, "type": "ADMIRES", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Ion Antonescu", "type": "Person", "properties": {}}, "type": "ADMIRES", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Mișcarea Legionară", "type": "Organization", "properties": {}}, "type": "SYMPATHIZER_OF", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Pcr", "type": "Political party", "properties": {}}, "type": "REFUSED_TO_JOIN", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Văcăroiu", "type": "Person", "properties": {}}, "type": "WORKED_IN_GOVERNMENT_OF", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Ion Iliescu", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Mircea Geoană", "type": "Person", "properties": {}}, "type": "ADVISOR_TO", "properties": {}}, {"source": {"id": "Mircea Geoană", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "IS_MEMBER_OF", "properties": {}}, {"source": {"id": "Mihai Eugen Văcăroiu", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Văcăroiu", "type": "Person", "properties": {}}, "type": "SON_OF", "properties": {}}, {"source": {"id": "Precup, Vasile Dănuț", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH_IN_COMPANY", "properties": {"company": "Medi Sport"}}, {"source": {"id": "Goicea Adrian", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "APPOINTED_BY", "properties": {"position": "head of Transelectrica"}}, {"source": {"id": "Daniel Dăianu", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "FORMER_OFFICER_OF", "properties": {}}, {"source": {"id": "Mugur Isărescu", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "FORMER_INFORMER_FOR", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "FORMER_INFORMER_FOR", "properties": {}}, {"source": {"id": "Realitatea Tv", "type": "Company", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {"promoter": "Anca Alexandrescu"}}, {"source": {"id": "Realitatea Tv", "type": "Company", "properties": {}}, "target": {"id": "Gușă", "type": "Person", "properties": {}}, "type": "OWNED_BY", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Mae", "type": "Government body", "properties": {}}, "type": "NOMINATED_BY", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Vlad Țepeș", "type": "Person", "properties": {}}, "type": "QUOTES", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Petre Țuțea", "type": "Person", "properties": {}}, "type": "QUOTES", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Sorin Frunzăverde", "type": "Person", "properties": {}}, "type": "WORKED_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Sonatul Călin Georgescu. De la delfinii împușcați la căprioara epilată ｜ Starea Impostorilor #81.mp3\n==================================================\n\nîmpreună cu echipa pe care o conduceam de la ONU. Și ce aș putea să vă spun este că m am întâlnit cu o altă specie, nici vorba de specie umană. Pare puțin bizar și mi este absolut egal, egal, ce cred unii și alții, mai ales astăzi. Însă eu vă spun că aici discutăm de o altă specie. S a întâlnit cu o altă specie despre care s a trezit, ne spune acuma, după ce a fost binecuvântat în adevărata sa natură de salvator mesianic al poporului român. Nu ne a zis de atunci, pentru că eram prea adânc băgați în Matrix și l am fi considerat sărit. Însă acum, nu. Acum că salvatorul s a unit cu poporul partid și poporul partid s a unit cu Dumnezeu, acum îl considerăm sănătos tare. E scos din context, vor spune în cor susținătorii candidatului metafizic Georgescu. Ăia mai harnici ca noi, care au reușit să iasă din Matrix. Băi, nebunilor, la ce delir mistic îl apucă dacă îl lași să vorbească mai mult de 30 de secunde, scoaterea din context e chiar un avantaj. Oameni care scot din context, îi fac un bine lui Georgescu, căci cu cât îl lași să vorbească mai mult, cu atâta cresc șansele să o ia razna, să ajungă de la extratereștrii la negarea holocaustului sau delir mistic. Mai există desigur și posibilitatea ca omul să fie de un rasism înfiorător. Lucru deloc improbabil, căci neolegionar clar este. Sfântul general al partidului, cel mai iubit fiu al națiunii. Neamul românesc niciodată nu a trăit prin sclavi, ci a trăit prin Ștefan cel Mare, Mihai Viteazu, prin Cuza, prin Cogălniceanu, prin Corneliu Zelea Codreanu, prin Mareșalul Ion Antonescu și mulți, mulți alți eroi. Iar mișcarea legionară, atunci când se va scrie istoria adevărată, se va arăta că a fost cea mai puternică esență și expresie de sănătate și de voință proprie venită din poporul român. Da, mă, e simpatizant al legionarilor. Corneliu Zelea Codreanu, un psihopat criminal, a omorât cu mâna lui pe șeful poliției și a dat ordinul asasinării primului ministru. Printre alte acte eroice de salvare a moralității ființei umane, da, mă, asta a declarat Sonatul. Amintim masacrul de la Abatorul București, unde legionarii au agățat trupurile celor torturați și ulterior împușcați în cârlige de abator. Legionarii sunt responsabili pentru deportări, exterminări directe sau indirecte și execuții în masă. Mi se pare sinistru că am ajuns să avem un episod despre Sonatul ăsta care are șanse să ajungă la Cotroceni. În mod normal, Călin Georgescu ar fi trebuit să fie în competiție pentru tratamente serioase, secții de psihiatrie sau Bălăceanca, dar cumva a ajuns în cursa pentru Cotroceni. Nebunul ăsta a câștigat în fapt primul tur pentru Cotroceni. De ce s a întâmplat asta? Pentru că am avut o serie de idioți și mafioți cu un tupeu infernal la șefia partidelor mari. Pentru că aceleași partide au o mulțime de lingăi oribili care depind de șefimea mafio idiotă. Pentru că prin comparație, unul dus cu capul ca Georgescu pare mai credibil decât Ciolacu, Ciucă, Rareș Bogdan, Tudose și alte panarame similare. Pentru că noi restul am stat potoliți pe bun simț, mă, pe diplomație, pe scârbă de politică, în timp ce niște oportuniști, mitomani, mediocri și cu foarte mult tupeu s au pișat pe noi aurit. Important este să treci peste aceste lucruri. Sunteți la starea neinternaților cu mine, Valeriu Nicolae. Călin Georgescu nu a apărut de nicăieri. În timpul comunismului a locuit într una dintre cele mai minunate case din București. Mama domnului Georgescu a lucrat la Ministerul Agriculturii în timpul lui Ceaușescu, iar tatăl a fost tartore la cadastru și fond funciar. Deci cel mai probabil, membri de partid și iubitori de sistem, că altfel nu prea ajungeai în poziții de astea. De remarcat că omul minte cu o nerușinare cumplită. Spune că mătușa lui a fost secretara lui Iorga. Lucru dezmințit de nepotul lui Iorga. Georgescu a terminat agricultura ca și Taxu. A fost repartizat la oraș și apoi, într un mod absolut straniu, a fost trimis în misiuni în Anglia și Statele Unite. Misiuni care lipsesc din CV ul domniei sale. Călin Georgescu a susținut că a refuzat să intre în PCR. Pentru cei care am trăit în perioada aia, știm că probabilitatea ca cineva să fi fost trimis în țările din vest era zero fără aprobarea securității, respectiv secția de informații externe care a devenit apoi SIE. Un mic amănunt pe care probabil nu l știți. Și Iohannis a avut o bârsă în Republica Federală Germană în aceeași perioadă. Recrutarea de către securitate a acestor bursieri era regulă, mai clar. Dacă Georgescu nu a fost membru al Partidului Comunist Român, atunci fără să fi fost recrutat de securitate, nu avea cum să aibă bursele pe care susține că le a avut. Da? Tot ce s a întâmplat în '89, vă spun cu subiect și predicat, a fost doar o acțiune, respectiv o lovitură de stat pentru ca Occidentul să jefuiască resursele și să transforme populația în sclavi. Ați priceput. Revoluția sau lovitura de stat, cum ar spune tovarășul Georgescu, a fost pentru ca Occidentul să ne jefuiască și să ne transforme în sclavi. Ei bine, imediat după revoluție este adus la locul de muncă al tatălui și, capabil, cum ni se arată nouă astăzi, Georgescu devine rapid șef al biroului senatorial pentru mediu. Adică o funcție politică înaltă în sistemul în care, după cum spune tot el, ne a jefuit și ne a tratat ca pe sclavi. Vă simțiți prizonierii clasei politice? Pentru susținătorii luptătorului împotriva sistemului Georgescu. Bă, la mai puțin de un an după revoluție, domnul Georgescu, guru dumneavoastră, ocupa deja un loc foarte important în sistem. În 1992 este în guvernul Stolojan, urmat apoi de guvernul Văcăroiu. În '93, conform CV ului, face parte dintr un ONG finanțat de stat și de Occident. În perioada aia încep preocupările conspiraționiste pentru Georgescu, care afirmă că delfinii din Marea Neagră au fost împușcați mișelește în urma unui genocid ecologic coordonat de Ceaușescu. Ce am observat la domnul Georgescu este că e mereu foarte atent la felul în care se fac referirile la el. Are întotdeauna grijă să fie folosit termenul de inginer înainte de pedolog. Asta, pentru că termenul inginer sugerează un anumit tip de rigurozitate științifică, metodologică, rigurozitate pe care domnul Georgescu o terfelește cu fiecare ocazie, dar speră să treacă neobservat, căci domnul inginer știe mai bine, mă. În fapt, apelul ăsta la autoritatea dată de un domeniu este una dintre mărcile pseudoștiinței, la fel cum este și asocierea conceptelor reale și explicabile cu idei imposibil de demonstrat. Asta fac șarlatanii. Se folosesc de asocieri, știind că mintea neantrenată este mai predispusă să le justifice pe cele fanteziste prin simpla alăturare cu idei raționale. Ce criterii de științolog mai întrunește domnul Georgescu? Păi, se folosește de nume cunoscute pentru a crește încrederea oamenilor în el și, deci, în ideile sale adesea delirante. Folosește cuvinte mari, vagi, general valabile, bombastice, care nu pot fi nici demonstrate și nici demontate. Georgescu hipnotizează, folosind cuvinte pompoase care nu înseamnă nimic. În fapt, retorica domnului Georgescu este inundată de astfel de erori logice, este exemplu de pus în manuale pentru ce înseamnă pseudoștiința și manipularea. Revenind, deci, delfinii din Marea Neagră au fost împușcați mișelește în urma unui genocid ecologic coordonat de Ceaușescu. Sper că nu vă miră asta, că doar tot el declara recent asta. Lumea nu se îndreaptă astăzi către lumină. Nu toată. Asta este cel mai mare pericol. Lumina este totul și vedeți, atunci când nu te îndrepți către lumină, lucrurile nu vor fi în avantajul tău. Dacă te îndrepți către lumină, întunericul nu te va găsi. Exact ceea ce ne trebuie nouă ca țară și asta se găsește doar în legătura pe care o ai cu natura. Aici este legătura trainică și solidă. Este puntea aceea cosmică. Cea mai mare putere din lume este puterea iubirii. Și atunci el face puntea aceasta a divină între Dumnezeu și natură. Este o lume astăzi subjugată material care și a pierdut spiritualitatea și acesta este noul cancer. Nu există altceva, să știți. Ăsta este noul cancer. Și dacă este subjugată material, atunci lumea și lucrurile s au scumpit, cum de altfel vedem, dar omul s a ieftinit, pentru că el ține strict de partea materială. Omul face puntea divină între Dumnezeu și natură. Vomitătura asta de cuvinte total lipsită de sens în care amestecă tot felul de nume cunoscute pentru a impresiona, e, cum v am spus, specifică șarlatanilor. Destinul păsării este să zboare, iar destinul omului este să fie fericit. Poezie, tati, poezie. Bre, pinguinul e pasăre? Este. Struțul e pasăre? E și el. Emu e pasăre? Da. Nu zboară niciuna, nebunule. Sunt undeva la 60 de specii de păsări care nu zboară. Pe asta cu destinul omului e să fie fericit, aș vrea să l văd explicându i unei persoane cu cancer terminal sau unui părinte care și a pierdut copilul. De, oameni care și au ratat destinul. În 1996, Georgescu se angajează la filiala locală a Națiunilor Unite, care promova idealurile vestice, unde devine șef. Din nou, pentru cei care am trăit vremurile acelea, angajările pe salariile enorme comparativ de la UNDP România se făceau strict pe pile politice, căci finanțarea depindea de guvern. Securicii și fiii acestora reprezentau majoritatea. Vă spune unul care a avut de a face cu UNDP România mai mult decât și ar fi dorit. În 1997 ajunge bâsc cel mai important funcționar public din minister, secretar general la ministerul condus de Frunzăverde, un nene condamnat pentru corupție și care și el duhnea a servicii. Deci omul care luptă împotriva sistemului și globalismului deținea în 1997 cel mai mare grad posibil pentru un funcționar public din sistem și trecuse deja prin ONG uri și poziții pro globalizare. Pe atunci probabilitatea să existe un secretar general al unui minister care să nu fi raportat la servicii era infimă. În cazul lui Georgescu era aproape zero. În 1999 este din ce în ce mai apropiat de Ion Iliescu și continuă să lucreze pentru UNDP. Deci omul din guvernul Constantinescu devenea un apropiat al lui Iliescu. În anii 2000, omul controla foarte mulți bani veniți din nou pe filiera vestică, se îmbogățea din asta și afaceri cu clanul Mazăre. În 2004 era consilier al domnului Mircea Geoană, ministru de Externe PSD. Acest lucru lipsește și el din CV ul domnului Georgescu. Nicolae Văcăroiu a fost director general la Comitetul de Stat al Planificării în 1987, o slujbă care implica o legătură foarte strânsă cu securitatea. Mai clar, Văcăroiu a fost unul dintre cei mai promițători comuniști și un om care s a îmbogățit îngrozitor numai din funcții de la stat. Copilul pesedistului Văcăroiu face parte din grupul șmecherilor de la Monaco. S a îmbogățit și el incredibil, că doar copiii securiștilor noștri sunt șefii copiilor noștri. Mihai Eugen Văcăroiu trăiește în lux la Monaco. A avut contracte cu statul și e plin în jurul lui de offshore uri și nume care de care mai dubioase. Firma BTXZ, care s a băgat în fonduri europene, a fost anchetată de DNA și apoi rapid închisă. În firma asociată cu Văcăroiu era și domnul Precup, Vasile Dănuț, și el un mega șmecher care pute îngrozitor a securi servicii și care a beneficiat și el de bunăvoința statului în incredibila lui îmbogățire. Domnul Precup era și asociatul domnului Călin Georgescu în aceeași perioadă în firma Medi Sport. Precup era asociat și cu Adrian Negru, un băiat care a sfârșit în pușcărie pentru fraudă cu fonduri europene. De două ori, mă, cum se poate. Am încercat să dau de el, a intrat în pământ. Mai era asociat și cu Goicea Adrian. Incredibil, Goicea Adrian este cel care a fost numit de PSD șef la Transelectrica, firma aia plină, plină de foști securiști în conducere. Aici o altă minune. Goicea, în timpul comuniștilor, a lucrat întâi la Ministerul de Externe și apoi la firma de stat comunist, unde securitatea și directorul general Văcăroiu. Da, băi, același Văcăroiu, făceau legea. Da, tot la planificare a lucrat și Goicea ca și Văcăroiu. Goicea a avut poziții incredibil de importante pentru economia românească și a fost și la Alro, combinatul ăla enorm cumpărat de ruși. Ca orice băiat nemafiot, și a cerut și a câștigat aproape 200000 € în momentul în care a fost dat afară de PNL de la conducerea Transelectrica, unde fusese numit de PSD. Ei bine, cine credeți că a dat banii către clubul de tenis al fiului lui Georgescu? Transelectrica, mă. Și Nuclearelectrica a dat bani, că doar nu era să moară de foame fiul domnului Georgescu, luptător împotriva sistemului. Coincidențele nu se opresc aici. În 2008, Călin Georgescu deschidea o conferință despre, vă țineți bine, mă, integrare europeană și civilizație globală. Cine a vorbit acolo? Daniel Dăianu, fost ofițer al securității, Direcția Servicii Externe și ministru liberal. Mugur Isărescu, fost turnător la securitate și șef al BNR pe viață. Mircea Malița, fost ministru al Educației comuniste și cel care împreună cu generalul de securitate Vlad a făcut posibil ca o mulțime de securiști să devină imediat după revoluție absolvenți de drept și apoi mari, mari și prea cinstiți magistrați care au blocat accesul la arhivele comunismului. Sergiu Celac, un nomenclaturist, traducătorul lui Ceaușescu și al lui Dej, și el foarte solid legat de serviciile de securitate externe și Răzvan Buzatu, unul dintre cei mai importanți oameni de la nenorocirea aia de Colegiul Național de Apărare, și el unul care duhnea a securitate, partea aia de externe. Toți cei menționați apar în mod repetat pe lângă domnul Georgescu. La fel și Dan Puric, și el un vașnic turnător la securitate. Despre Puric avem un episod la starea impostorilor. Realitatea TV a domnului foarte iubitor de ruși, domnul Gușă, al cărui fiu a fost primul la Senat pentru partidul doamnei Șoșoacă, l a promovat prin Anca Alexandrescu foarte agresiv pe Georgescu. Despre cât de mult pute Gușa a servicii am vorbit tot la starea impostorilor. Din 2000 până acum, omul a fost chipurile consultant internațional pe probleme de dezvoltare. În ziarele vremii, numele lui apare des într o mulțime de scandaluri de fraudă. Fraudă la un concurs în minister, fraudă cu bani americani, relații foarte puturoase. Dar cel mai ciudat este cum a ajuns în poziția de la ONU, care este apogeul carierei sale. În mod normal, un raportor, cum a fost el, are două mandate, un total de șase ani. Georgescu a avut doar un mandat, lucru care indică o problemă mare în general de competență. Nu numai asta, dar documentele Ministerului de Afaceri Externe care l au nominalizat în mod foarte, foarte straniu, nu se mai găsesc în arhivă. Băi, pentru cei vrăjiți de domnul Georgescu, permiteți mi să vă citesc. În arhiva MAE nu au fost identificate documente care să ateste procedura de identificare a candidaturii domnului Călin Georgescu pentru această poziție. Deci, pentru unul care putea servicii îngrozitor, nu se mai găsesc documentele de nominalizare. Nu numai asta, dar între 2015 și 2016, când Georgescu susține că a fost director executiv la ONU, nu există niciun discurs sau articol public în care să fie prezentat ca lucrând la ONU, deși sunt numeroase articole despre el în perioada aia. În fapt, omul e posibil să fi lucrat pentru o batjocură de organizație al cărui scop era chipurile să susțină activitatea ONU, dar care nu are nicio legătură cu ONU. Dar Georgescu e un șarlatan, cum v am spus. În CV, el trece clar adresa sediului Națiunilor Unite în porțiunea în care scrie că a fost director. În fapt, sediul organizației era la Viena, unde locuia domnul Georgescu. Nici măcar o dovadă că a fost director executiv la ONG ul ăla panaramă nu există. Hai totuși să arătăm de ce spun că Georgescu e sonat. Voi folosi un singur interviu. Mă, unul singur, deși sunt zeci, sute de declarații care dovedesc fără nicio îndoială că omul e dus. Conceptele astea occidentale, cum ar fi ferma, el nu și găsește locul în România. N are cum. Aici vorbim de gospodăria țărănească. Ferma este ceva capitalist care ține strict de profit și de individ. Ăla lucrează, i se dau bani, face, desface, profit, vinde, pune chimicale. Aici nu vorbim de așa ceva, ci vorbim de o dragoste profundă. Încă o dată vă spun, când bunica frământa aluatul, era tot sufletul ei acolo. De ce erau bune bucatele? De ce era bună plăcinta sau pâinea? Pentru că sufletul era acolo. Fără ferme, băi, mama voastră de capitaliști nenorociți. Nu, tati, gospodăria țărănească e baza. Ce faci, mă, ne ai trimis pe toți, ne găsim fericirea la țară și când măcelărești porcul o faci cu suflet, nu zici drept. Matale ce faci? Te duci cu copiii, cu nevasta la țară sau pui de ogradă la Cotroceni? Și la Viena ce ai făcut? Ai murit de foame sau ți a murit suflețelul că nu aveai gospodărie țărănească? Zi drept, mă, ai crescut porc în apartament, nebunule. Vedeți, tinerii trebuie să se ocupe în societate de data asta, după 35 de ani, locul pe care îl merită și anume primul loc. Ce înseamnă primul loc? Înseamnă să investești totul. În ei. Totul. Și totul înseamnă să investești în esențial. Concret. Asta vă spuneam. Ce înseamnă esențial? Înseamnă să știi cine ești, să știi ființa ta, cu ce te ai născut. Să poți să fii creativ. Adică esențialul înseamnă să scoți apă din fântână. Noi acuma suntem în poziția în care aruncăm gunoaie în fântână. Tânărul astăzi nu are nevoie atât de salarii și de bani. Are nevoie să fie respectat, să fie într o țară demnă, să i se certifice creativitatea lui, entuziasmul lui să fie apreciat, să i să i fie apreciată, cum spuneam, creativitatea. Investim totul, totul în tine. Ce înseamnă în mod concret investiția asta? Să știi cine ești, să știi ființa ta, cu ce te ai născut, să poți să fii creativ. Adică să nu scoți apă din fântână. Tânărul nu prea are nevoie azi de salarii și de bani, are nevoie să fie respectat, să fie demn. Alo, tinerii! Se dă directivă, mă. Nu mai munciți pe expunere, pe experiență, vă dă domnul Georgescu respect și demnitate. Banii sunt un concept care limitează creativitatea. O să înțelegeți atunci când veți ieși din Matrix. Cum? Cum să l vrei pe ăsta să conducă o țară? Programul meu de țară, hrană, apă, energie se bazează strict pe conceptul de familie și de sat, în accepțiunea de stup, cum v am spus, pentru că este o o este ca un atom indivizibil. Este ceva care nu mai poți să l spargi. Programul meu de țară este ca un atom indivizibil, ceva pe care nu poți să îl spargi. Eu știu că matale ai făcut școala la agricultură, adică una dintre cele mai slabe universități pe vremurile alea, dar atomul nu e indivizibil, țâcănitule. Aia credeau grecii, dar clar de o grămadă de timp știm că atomul se poate sparge. Pe principiul ăsta funcționează soarele, energia atomică. Chestile astea se învață la liceu, dar tu chipui le ai doctorat. De aici pleacă tot. De aceea este și frică. Occidentul este frică de familie, de cultură, de conceptul de cultură românească, de tradiții, de obiceiuri, pentru că asta este identitatea noastră, de limba noastră le este frică. În momentul în care deschizi porțile, societatea este în așa fel o construiești ca tânărul să și găsească oriunde creativitatea lui, locul lui de de creativitate. Acolo unde are emoție, unde are entuziasm, să scoată apa din fântână. M ați înțeles exact ce v am spus. Ăsta este esențialul, să scoți apa din să o scoți la suprafață, nu s o bagi în interior, să arunci cu gunoaie înăuntru. Unde i scoți tâmpeniile astea? Unde, bre, să i fie Occidentului frică, că doar sunt milioane de români în Occident. Nu Rusia, da. În vest sunt milioanele ălea. Tu ai făcut bancă căcălău din Occident. Mă, cât de mârlan sau de sonat poți să fii. Comunismul și capitalismul între ele două este semnul egal. Comunismul și capitalismul între ele e semnul egal? Orice e altceva. Totul e posibil și nimic nu contează. Tactica asta de manipulare a discursului se numește în engleză false equivalence și este o eroare de logică adesea folosită în politică, dar și în multe domenii holistice. Dacă totul e orice, atunci orice e posibil. Ziua și noaptea, prostul și deșteptul, hoțul și cinstitul sunt același lucru. Rusia și vestul, tot aia, că spre asta bate domnul Georgescu. Singura lecție de învățat la economie este să mi valorific singur resursele, dar singura, nu există alta. Mă, asta zice un om cu doctorat. Singura lecție de economie să ți folosești singur resursele. Hai, mă, că am rezolvat cu economia, aduceți Nobelul. Urmează singura lecție de matematică, să fii dac liber și stăpân și desigur, singura pentru fizică, să frămânți cu sufletul pământul să stămășesc. Apa este dată de Dumnezeu. Apa nu este ceva ce au inventat niște companii private și au spus: „Domnule, vă dăm noi apă”. Domnule, apa înainte de '89, uitați aici în studio sunt oameni care au demnitate ca și dumneavoastră, care știu ce a fost înainte de '89. Dădeam drumul la robinet și curgea apa și o beam. De ce nu mai acuma mai putem s o bem? Dumnezeu a inventat pâinea feliată și apa la robinet. Apa aia îngrozitor de poluată, plină de nisip și de clor care ne nenorocea rinichii. O face și Dumnezeu diverse, dar de furnizarea de apă la robinet se ocupau stațiile de pompare și epurare. Și cine va face prima conductă de de apă din lume, va avea supremația și asta poate să o facă România. Prima conductă de apă, nu de petrol. Apa este doar este informație, nu este doar H2O, cum ni s a tot spus. Nu este o chestie simplistă. Apa este are informație, are spirit. Nu este chiar așa cum suntem învățați. Dacă oamenii ar ști ce înseamnă viața cu adevărat, ar cădea toate guvernele astăzi pe loc. Ați înțeles. Cine va face prima conductă de apă din lume? Alo, păi conducte de apă sunt făcute de mii de ani sau tu crezi că ajunge apa la noi în pahar prin paiul lui Dumnezeu? Nu m ar mira. Și cum? Apa e informație, nu doar H2O? Are spirit? Dacă ar ști lumea ce știi tu, ar cădea toate guvernele pe loc? Domnul Georgescu nu vorbește. El predică, dictează cuiva, nu știm cui, discursuri care vor fi adăugate în manualele de istorie pentru țâcăniți. De fiecare dată după ce zice niște enormități, dă din mână așa, pe genialitate, zâmbește superior și întreabă: „Ați înțeles?” Nu, bre, nu a înțeles nimeni nimic. În fapt, nici nu e ceva de înțeles, că vorbele matale sunt goale, lipsite de sens. În general, noi, oamenii, adunăm cuvintele în propoziții și fraze atunci când acestea au sens împreună. Cuvintele matale pare că se opun rău de tot, dar tu continui să le silești să stea împreună. Teoria cuantică, a cuarcilor bosonici, ne arată indiscutabil că inspirația divină și relativitatea lui Einstein sunt esența sufletului, sunt esența poporului român, cum zicea Țuța. De aici vine seva și indivizibilitatea atomică, amărăția absolută a țăranului, a familiei, a vieții adevărate. Bă, dacă e unul care a pus botul la acest tureț metafizic, tati, vă trebuie urgent tratament de logică și gândire critică. Care este care sunt baza acestei societăți? În familie și familia sunt meterezele rezistenței noastre, cum spunea Vlad Țepeș. E clar. Deci Georgescu e veșnic. A fost el, mă, lângă Vlad Țepeș când a zis ăla că familia sunt meterezele rezistenței noastre. Da, sadicul ăla de avea plăceri trăgând oamenii în țeapă, i a șoptit asta la ureche lui Georgescu personal. Nu de alta, dar nu există altundeva dovada că ar fi zis Țepeș ce zice nebunul ăsta că a zis. Dar hai să vedem ce ne va aduce programul hrană, apă, energie al domnului Georgescu. Am putut să generez acest program de țară care, să știți, nu este posibil, hrană, apă, energie posibil printre multe altele. Este singurul posibil. Nu există altul. Și nu există altul pentru că, în primul rând, el vine din toată pregătirea mea pentru a aduce o bucățică de bunăstare fiecărui român, fericire întregii țări și dincolo de asta, această legătură cosmică a iubirii pe care noi trebuie să o avem cu natura, deci cu Dumnezeu, cu divinitatea. Domnul Georgescu se pregătește să conducă un cult, nu o țară. Liderul mesianic așteptat de români a apărut în sfârșit, literalmente pe cal alb. Din păcate, pare că domnul Georgescu crede cu adevărat în proviența lui divină. E trimisul lui Dumnezeu, mă, adevăratul trimis al lui Dumnezeu, nu ca mincinoșii ăilalți care au zis așa, pentru imagine, ca domnul Ciolacu sau Ciucă. Și mai zice tot aici că opusul programului lui e sclavia. E ca și cum aș zice eu: „Fie mi dați dreptate, fie sunteți sataniști, criminali, pedofili”. Asta spune candidatul la Cotroceni al unei țări aparent normale. Stai că poate nu sunteți convinși că se crede Iisus. Ce înseamnă acest proiect hrană, apă, energie? De fapt, cum s ar putea concretiza? În primul rând, sigur că da. În două cuvinte este așa: în primul rând este întoarcerea la Hristos, este întoarcerea la rădăcini. Adică afli cine ești și cine ai putea să fii dacă înțelegi asta. Băi, și în mod incredibil, dar tipic unei instituții oportuniste, bolul tace la toate inepțiile spiritual holistice new age pe care și Georgescu și soția dânsului le vând oamenilor drept creștine. Soția se ocupă printre altele de detoxificarea regenerativă celulară și tratează orice, de la polipi, amigdalite și dureri pe stânga până la feminism, boală grea. În această seară vorbim despre constipație. Și vorba lui Iisus spunea: „Domnule, când va dispărea țăranul român, atunci va dispărea ultimul om al speciei om și vor apărea maimuțele îmbrăcate în haină”. Sărim peste faptul că Țuța a fost și el cam legionar și că a spus și el o mulțime de tâmpenii. Doar că Țuța nu a spus asta despre țăranul român, ci despre ultimul țăran din lume, mai globalist așa. Deci ce spunea Țuța? Când va dispărea ultimul țăran din lume și a fost explicit la toate popoarele, atunci vor apărea maimuțe cu haină. Felul acesta în care Georgescu minte patriottard este scârbavnic. Că Georgescu trebuie văzut de un specialist care să i determine cât de dus e, aici opiniile variază, dar că e mitoman, însă e clar. Hai să vă arăt. Noi toți ne tragem din săraci. Eu vin dintr o familie de țărani. Deci el vine dintr o familie de țărani. Peste două secunde, bunicii mei au fost preoți ortodocși, au fost istorici și militari. Păi cum vii, bre, din familie de țărani dacă bunicii au fost ce au fost, tactul ofițer, șef la cadastru și maică ta a lucrat la Ministerul Agriculturii. Cum? E ca și cum aș zice eu că sunt suedez pentru că tata a fost alcoolic și mama țigancă. Și ar trebui să ai grijă de pământ, pentru că el îți dă roadele și trebuie să l cum facem, cum făcea bunica, de fapt, aluatul. Deci pâinea, când o cocea și frământa aluatul, este exact cum făcea bunicul când lucra pământul. Același lucru făcea. Tot frământa aluatul, numai că l frământa pământul, din care frământa după aceea bunica aluatul. Era una și același lucru. Nu era nicio diferență. Însă ce vreau să vă spun este, vedeți că toată această esență vine din, cum v am spus, de Blaga, din veșnicie. Adică vine dintr o trăinicie uriașă a înțelegerii ce înseamnă satul. Satul nu este doar așa o denumire oarecare. Aici vorbim de România profundă, cum v am spus mai devreme. Vorbim de un model antropologic al existenței umane. Deci aici este esența noastră ca ființe. Ați priceput. Frămânți pământul că e la fel ca frământatul pâinii care e veșnicie. Diaree verbală identică cu a lui Puric. Sunt sătul până în gât de campania asta sinistră a lui Călin Georgescu. Cum sunt și de popa asta urlată continuu, de rolurile îngrozitoare și incredibil de false pe care le fac oamenii noștri politici, de trecerea asta masivă de la pupatul un dos al lui Ciucă la pupatul un dos al lui Bolojan. Oameni care l au lins pe Orban, apoi pe Câțu, apoi pe Ciucă și acum pe Bolojan și absolut toți lăvitor", "type": "Document"}}