{"nodes": [{"id": "Victor Ponta", "type": "Person", "properties": {}}, {"id": "Adrian Năstase", "type": "Person", "properties": {}}, {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, {"id": "Sebastian Ghiță", "type": "Person", "properties": {}}, {"id": "Ilie Sârbu", "type": "Person", "properties": {}}, {"id": "George Maior", "type": "Person", "properties": {}}, {"id": "Dan Șova", "type": "Person", "properties": {}}, {"id": "Ioan Rus", "type": "Person", "properties": {}}, {"id": "Silviu Predoiu", "type": "Person", "properties": {}}, {"id": "Mircea Cozma", "type": "Person", "properties": {}}, {"id": "Liviu Maior", "type": "Person", "properties": {}}, {"id": "Petre Roman", "type": "Person", "properties": {}}, {"id": "Valter Roman", "type": "Person", "properties": {}}, {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, {"id": "Traian Băsescu", "type": "Person", "properties": {}}, {"id": "Aleksandar Vučić", "type": "Person", "properties": {}}, {"id": "Recep Tayyip Erdoğan", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Sie", "type": "Government body", "properties": {}}, {"id": "Sri", "type": "Government body", "properties": {}}, {"id": "Securitate", "type": "Government body", "properties": {}}, {"id": "Partidul Comunist Român", "type": "Political party", "properties": {}}, {"id": "Guvernul României", "type": "Government body", "properties": {}}, {"id": "Corpul De Control Al Guvernului", "type": "Government body", "properties": {}}], "relationships": [{"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "type": "POLITICAL_PROTÉGÉ_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Guvernul României", "type": "Government body", "properties": {}}, "type": "FORMER_PRIME_MINISTER_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Corpul De Control Al Guvernului", "type": "Government body", "properties": {}}, "type": "FORMER_HEAD_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, "type": "GODSON_OF_CHILD_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "George Maior", "type": "Person", "properties": {}}, "type": "GODFATHER_OF_DAUGHTER_IS", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Ilie Sârbu", "type": "Person", "properties": {}}, "type": "SON_IN_LAW_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Ghiță", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Dan Șova", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Ioan Rus", "type": "Person", "properties": {}}, "type": "ADVISED_BY", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Silviu Predoiu", "type": "Person", "properties": {}}, "type": "ADVISED_BY", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Sie", "type": "Government body", "properties": {}}, "type": "ALLEGED_FORMER_OFFICER_OF", "properties": {"period": "1997-2001"}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Recep Tayyip Erdoğan", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "target": {"id": "Aleksandar Vučić", "type": "Person", "properties": {}}, "type": "RECEIVED_CITIZENSHIP_FROM", "properties": {}}, {"source": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "target": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "type": "MENTOR_OF", "properties": {}}, {"source": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "CONNECTED_TO", "properties": {}}, {"source": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Petre Roman", "type": "Person", "properties": {}}, "target": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "type": "APPOINTED", "properties": {"role": "Minister de Externe"}}, {"source": {"id": "Petre Roman", "type": "Person", "properties": {}}, "target": {"id": "Valter Roman", "type": "Person", "properties": {}}, "type": "SON_OF", "properties": {}}, {"source": {"id": "Sebastian Ghiță", "type": "Person", "properties": {}}, "target": {"id": "Mircea Cozma", "type": "Person", "properties": {}}, "type": "PROTÉGÉ_OF", "properties": {}}, {"source": {"id": "George Maior", "type": "Person", "properties": {}}, "target": {"id": "Sri", "type": "Government body", "properties": {}}, "type": "FORMER_HEAD_OF", "properties": {}}, {"source": {"id": "George Maior", "type": "Person", "properties": {}}, "target": {"id": "Liviu Maior", "type": "Person", "properties": {}}, "type": "SON_OF", "properties": {}}, {"source": {"id": "Liviu Maior", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Ioan Rus", "type": "Person", "properties": {}}, "target": {"id": "Partidul Comunist Român", "type": "Political party", "properties": {}}, "type": "FORMER_ACTIVIST_OF", "properties": {}}, {"source": {"id": "Ilie Sârbu", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "ALLEGED_INFORMER_FOR", "properties": {}}, {"source": {"id": "Traian Băsescu", "type": "Person", "properties": {}}, "target": {"id": "Victor Ponta", "type": "Person", "properties": {}}, "type": "ACCUSED_OF_BEING_OFFICER", "properties": {"service": "SIE"}}, {"source": {"id": "Aleksandar Vučić", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Ghiță", "type": "Person", "properties": {}}, "type": "PROTECTOR_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Victor Ponta, cel mai magnific dintre candidați. Simțit, cult, imaculat 🙃! Starea Impostorilor #95.mp3\n==================================================\n\nAcum vom reveni de Victor Ponta, de departe cel mai slinos, magnific, am vrut să zic, candidat la Cotroceni pentru alegerile din mai.\nTezla starea impostorilor cu mine, Valeriu Nicolae.\nSunt câteva lucruri remarcabile și în copilăria domnului Ponta.\nFaptul că mătușa acestuia și mama erau apropiate de fiica unui dintre miniștrii de la începutul lui Partidului Comunist, este o treabă dovedită și nu e deloc un lucru de ignorat.\nDespre scandalul obținerii de către familia domnului Ponta a viei ministrului comunist al Justiției, Lucrețiu Pătrășcanu, de la Sinaia, s-a scris în presă.\nSunt mai multe lucruri ciudate cu familia domnului Ponta.\nNumele mamei domnului Ponta apare ca o importantă activistă de partid prin anii '80, dar verificarea este imposibilă.\nAșa cum imposibilă e verificarea unei alt lucru apărut în presă despre bunicul acestuia care ar fi avut legături foarte solide cu securitatea.\nCum Ponta e un mitoman cunoscut, e foarte greu de știut ce e adevărat și ce nu.\nNu este de ignorat totuși faptul că domnul Ponta a obținut în 1991 o derogare în 30 de secunde, cum spune el, de la ministrul Educației de atunci pentru a nu repeta clasa a XII-a.\nÎn rest, în în '91, știu că m-a primit atunci în audiență la solicitarea directorului de la Neculce, ministrul de atunci, sper să nu greșesc, cred că era domnul Șora.\nSau era un ministru, cert e că am intrat 30 de secunde și mi-a zis: „Da, tu ești ăla de la Neculce care vrei să-ți termini trimestrul 1?”\n„Da, vă rog frumos.”\n„Bine, mă, semnez.\nPa, la revedere.”\nCum a ajuns un puști oarecare la ministrul Educației în 1991, este una dintre multele minuni din activitatea domnului Ponta.\nSă începem cu acesta.\nLa 24 de ani, Ponta devine procuror și preparator universitar la Universitatea Privată din București, unde mulți viitori politicieni, care de care mai corupți, își vor face studiile, inclusiv Elena Băsescu.\nLa 26 de ani, Victor Ponta este numit deja procuror la Secția Anticorupție de la Parchetul de pe lângă Curtea Supremă de Justiție, că doar trăim într-un banc foarte, foarte prost.\nFace și un curs al FBI-ului tot atunci.\nDa, suveranistul curului de acum era un senzațional pupător în dosul oficialilor americani și europeni, exact cum a fost și Călin Georgescu.\nPerioada 2000-2001 este perioada magică a domnului Ponta.\nProcuror anticorupție era și, vă țineți bine, coordonatorul Biroului de Combatere a Spălării Banilor, membru în Consiliul de Supraveghere și îndrumare al Autorității pentru Valorificarea Activelor Financiare, membru al Comisiei Speciale privind faptele de natură penală comise de membrii guvernului.\nPublica o carte, făcea un masterat în Italia și studia din greu la doctoratul de la Universitatea de Drept și a devenit și secretar de stat, șeful Corpului de Control al Guvernului.\nEra și expert evaluator la Consiliul Europei, expert în domeniul infracțiunilor financiare și mai făcea și un stagiu de trei luni de pregătire în Italia, la Procuratura Antimafia și niște cursuri postuniversitare de drept penal internațional.\nEi, nu, nu, nu că era un impostor nemernic.\nNu.\nLa Ponta, ziua avea 72 de ore.\nNu știți voi, mă.\nȘi firesc, tot în perioada asta este promovat și de domnul Țucă, un prea cinstit jurnalist despre care o să avem o emisiune specială după alegeri.\nÎncepând cu luna noiembrie '99, doctorat în drept penal internațional al Universității din București, având teza Curtea Penală Internațională.\nMartie-iunie 2000, master în drept penal internațional la Universitatea din Catania, Sicilia, Italia.\nIanuarie-iunie 2002, cursant al Colegiului Național de Apărare.\nAșa de tânăr și deja șeful Corpului de Control.\nAm îmbătrânit în Sicilia și atunci am îndeplinit și condițiile de vârstă.\nÎn perioada în care ar fi trebuit să fi lucrat un minim de opt ore pe zi ca șef al Corpului de Control, domnul Ponta era și lector universitar la aceeași facultate privată, publica două cărți, își termina doctoratul, termina colegiul ăla super nenorocit al nașului lui, Gabriel Oprea, făcea încă un masterat la fabrica de diplome a PSD-ului, Institutul Ovidiu Șincai, deși institutul va primi acreditare abia un an mai târziu, se ducea și la Oxford la niște cursuri de vară pe banii proștilor, căci merita, mă, merita.\nMai publica și o carte la editura turnătorului la securitate și susținător al lui Georgescu, înaltpreasfinția sa, turnătorul Mache, sursa securității, Teodosie pe numele lui cel bun de la Constanța.\nSe dovedește peste câțiva ani buni că procurorul anticorupție, șeful Corpului de Control al Guvernului, este un mitoman plagiator, că masteratul nu există și doctoratul e un plagiat.\nSunt asistentul și doctorandul profesorului Adrian Năstase din '97.\nAm lucrat la Parchetul General din '98.\nNu am fost nici persecutat, nici presat politic în niciun fel.\nVictor Ponta este creația lui Adrian Năstase.\nAdrian Năstase este ginerela doi foști miniștri comuniști din timpul lui Ceaușescu și un om care a avut niște legături senzaționale cu securitatea, mai ales cu Direcția de Informații Externe a securității.\nNăstase a fost plimbat prin toată lumea într-o perioadă în care practic nimeni care nu era foarte legat de securitate sau de Partidul Comunist nu călătorea.\nNu numai asta, dar era și lăudat de ziarele comuniste.\nLa 27 de ani, Năstase era deja pe lângă ambasadorul României la ONU și pe lângă tatăl domnului Roman.\nDa, da, Valter Roman, tatăl primului prim-ministru după revoluție, care și el a fost parte din elitele comuniste.\nPetre Roman, fiul lui, l-a făcut pe Adrian Năstase ministru de Externe, că doar așa funcționează rețelele de putere ale foștilor nesecuriști.\nAici aveți două dintre multele articole în care a apărut Năstase în 1980 și în 1981 în oficiosul Partidului Comunist Român, în ziarul Scânteia.\nAdrian Năstase a fost un lingător al lui Ceaușescu și unul dintre cei mai atent promovați oameni de regimul comunist.\nSă cităm.\nAdrian Năstase, cercetător științific la Institutul de Cercetări Juridice din București, a evocat preocupările de politică externă ale țării noastre, relevând contribuția majoră a președintelui Nicolae Ceaușescu la definirea priorităților în procesul edificării securității pe continentul european.\nUra, ura, ura!\nNăstase la 33 de ani va deveni reprezentantul României la Strasbourg pe drepturile omului.\nMai clar.\nÎn una dintre cele mai nenorocite perioade de abuzuri comuniste, perioadă în care securitatea ținea mii, dacă nu zeci de mii de oameni în pușcărie pe motive politice, Năstase era reprezentantul lui Ceaușescu la Strasbourg pe tema drepturilor omului.\nÎmi arată scârbă.\nMajoritatea oamenilor promovați de Năstase au fost oameni care s-au dovedit a fi șantajabili prin legăturile pe care le-au avut cu regimul comunist, securitatea sau serviciile moștenitoare ale securității.\nEi, sigur, sigur, nu e cazul domnului Ponta, Doamne ferește.\nCum a ajuns Ponta la Corpul de Control o spune chiar el.\nDupă ce la Corpul de Control am ajuns pentru că eram asistentul lui Adrian Năstase din 1998, cred, alături de Bogdan Aurescu.\nAlături de Bogdan Aurescu, un om și el deloc, dar deloc legat de servicii, ministru de Externe în guvernul liberal, deși el a fost cât se poate de pesedist și admirator deschis al domnului Năstase.\nDespre Aurescu am mai vorbit aici la starea impostorilor.\nFamilia domnului Aurescu a fost și ea deloc legată de comuniști, că doar la noi lucrurile se fac, cum tot spun pe aici, tradițional, pe cinste și multă, multă meritocrație.\nSă vedem ce spunea colegul lui din PSD, fostul șef al cancelariei premierului Adrian Năstase despre domnul Victor Ponta.\nCred că anumiți politicieni sunt legați de serviciile de informații, așa cum a fost situația și cu fostul prim-ministru Victor Ponta.\nÎn ce sens?\nA fost ofițer acoperit al unuia dintre serviciile de informații românești.\nBun, la fel.\nAsta a lansat-o și Traian Băsescu la un moment dat, dar bănuiesc că cumva la un moment dat n-a apărut totuși nicio dovadă, adică ca să revină o întrebare clasică din anii '90: „Pe ce vă bazați?”\nÎn cazul lui Victor Ponta, mă bazez pe propriile lui declarații.\nCe spunea și doamna Udrea despre domnul Ponta.\nPropaganda PSD și Ponta a început.\nDa, e foarte bine că a fost, că e patriotism.\nHaideți să fim serioși.\nVictor Ponta nu era vreo lumină, cum n-a fost lumină nici ca procuror, cum nu-i lumină nici ca prim-ministru.\nNu Poate a fost lumină ca agent secret.\nCa agent secret.\nHaideți să fim serioși, da?\nDomnul Victor Pe mine mă surprinde altceva.\nMă surprinde că el a fost numit șeful Corpului de Control al domnului Adrian Năstase, cunoscându-se calitatea de ofițer acoperit.\nȘi Băsescu a spus public același lucru.\nVictor Ponta trebuie să recunoască că în perioada '97-'01 a fost ofițer acoperit al SIE.\nDomnule președinte, dați că ați răspuns.\nȘi acest arată și saltul lui de la Deci Victor Ponta e acoperitul.\nA fost.\nDeci Victor Ponta a fost ofițer SIE în perioada '97-'01.\nPartea haioasă rău este că Ponta îl acuza și el pe Rareș Bogdan că este ofițer acoperit.\nPleacă-n domnul Turcescu s-a deconspirat, a rămas doar domnul Rareș Bogdan, ofițer acoperit care prezintă aceste lucruri.\nHai să mai vedem ce spunea Ponta despre unul dintre șefii SIE, locul ăla unde era acuzat că ar fi prestat acoperit.\nDar e unul dintre oamenii cei mai inteligenți pe care-i am în jur.\nÎn general, îmi place să mă înconjor de oameni mai inteligenți decât mine, mai deștepți, cu mai multă experiență.\nSilviu Predoiu și Ioan Rus, iarăși pe care mulți îl îl detestă, sunt oamenii cu care m-am sfătuit, oameni mai mari decât mine de vârstă și cu mai multă experiență.\nIoan Rus este și el un mândru activist al Partidului Comunist și un absolvent al Academiei Ștefan Gheorghiu, școala aia rezervată elitelor comuniste.\nȘi el cu niște legături minunate cu serviciile cele frumoase.\nPredoiu, cel de la serviciile secrete, este și el acum candidat pentru Cotroceni.\nCum au strâns domnul Predoiu și domnul Ponta semnăturile, nu e treaba voastră, că doar, cum v-am spus, e plin de minuni la oamenii ăștia fascinanți.\nȘi hai să mai vedem încă una care să vă liniștească de tot cu partea asta de servicii.\nO să fie o criză mare în PNL, că ei au foarte mulți, în special informatori, mai puțini ofițeri sub acoperire, informatori de ăștia care se duc și dau ce mai aud.\nDe exemplu, Cezar Preda, știam că el tot timpul stătea lângă Udrea și după aia informa, acuma stă lângă Gorghiu și informează sau Calimente sau Deci să se gândească bine cei de la PNL că eu mă duc și spun tot ce știu despre informatorii și ofițerii sub acoperire de cum am auzit eu despre ei din PNL.\nDa, bre.\nPonta știa despre informatorii și ofițerii acoperiți din PNL.\nCum și de unde știa domnul Ponta asta, dacă el nu e acoperit?\nDar să trecem peste partea asta cu SIE și SRI, că doar mai toți candidații noștri la Cotroceni au fost oameni cu legături minunate cu serviciile astea alea în gât.\nPovestea doctoratului domnului Ponta însă merită reamintită.\nComisia care a examinat plagiatul a decis în iunie 2012 că teza de doctorat a premierului Victor Ponta este un plagiat.\nÎn aceeași zi, ministrul interimar al Educației, Liviu Pop, un lingău al lui Ponta, a schimbat componența și regulamentul de funcționare ale comisiei, astfel încât să nu mai aibă atribuții în a stabili dacă o teză de doctorat este sau nu plagiat.\nÎn iulie 2012, Consiliul Național de Etică din subordinea Ministerului Educației, condus de Pop, deci dacă Victor Ponta nu a plagiat.\nÎn cazul tezei de doctorat, s-a autosesizat și Universitatea din București care a concluzionat pe 20 iulie că Victor Ponta a plagiat.\nMai târziu, ministrul Educației a respins raportul Universității din București.\nLiviu Pop a trecut între timp la Aur și apoi la PUSL, partidul turnătorului la securitate Dan Voiculescu, condus de Nedy Hania aia nesecuristă de Pierdone.\nÎn iulie 2016, Consiliul General al CNATDCU a respins contestația lui Victor Ponta în legătură cu teza de doctorat și a menținut verdictul de plagiat.\nÎndrumătorul științific al lui Victor Ponta pentru această teză de doctorat a fost Adrian Năstase, care în 2003 era prim-ministru al României, Ponta era la acel moment secretar de stat în cabinetul acestuia.\nÎn 2015, și avocata lui Victor Ponta era suspectă de a plagiarea tezei de doctorat, aceasta fiind coordonată de Gabriel Oprea, mă, suspect și el de plagiat.\nDupă izbucnirea scandalului de plagiat, Ponta și-a șters din CV-ul de pe site-ul Camerei Deputaților masterul în drept penal internațional pe care de fapt nu l-a făcut niciodată, ăla de la Universitatea din Catania, ăla de minci a cu tupeul ăsta infect al lui.\nÎn ciuda celor de mai sus, Ponta a avut tupeul să spună acum mai bine de doi ani la trompeta lui Dan Voiculescu și omul care a promovat, desigur, cinstit și nu pe bani, cele mai infecte caractere din societatea românească, domnul Țucă.\nAsta a declarat.\nEu am venit, eu am vrut de mai multe ori la tine, ți-am zis: „Domnule, vreau să-mi asum eu că eu i-am plagiat teza lui Ciucă ca să terminăm odată cu prostiile astea cu plagiatul.”\nN-ai plagiat, îmi pare rău.\nDeci Păi nu.\nȘi eu sunt de părere că nu.\nȘi tu ești de aceeași părere, da.\nDar că n-a plagiat, că n-a scris-o el, a plagiat-o cel care i-a scris-o.\nDacă vedeți ce lupte dădeau, îi chinuiau conștiințele în ceea ce mă privește și eu întrebam: „Nu vă supărați, care-i titlul tezei mele, că dacă tot am plagiat-o, mă?”\n„Domnule, ce contează asta, că mă?”\n„Dar ce am plagiat?\nȘtii că aia, ai furat.”\n„Ce am furat, domnule?”\n„Ce contează?\nAi furat.”\n„Ce contează, domnule?”\nBăi, Ponta ar merita o statuie, un monument al nesimțirii.\nFaptul că Ponta este mitoman nu e discutabil.\nSunt sute de minciuni bine documentate pe care le-a spus pe parcursul anilor.\nA mințit practic despre absolut orice.\nDar hai să vedem un pic și cine au fost oamenii din jurul lui Ponta.\nEste un om care a muncit, este un tânăr care a făcut și face pentru România, care merită tot respectul și care, ca într-o democrație la 10:30, s-a dus în fața națiunii și l-a felicitat pe domnul președinte Iohannis.\nAșa se face într-o democrație și România este o țară membră NATO și a Uniunii Europene care în momentul de față, vedeți ce se întâmplă în regiune, ne respectăm toate angajamentele cu partenerii internaționali și România generează stabilitate și securitate.\nEste un lucru extraordinar.\nDa.\nGabriel Oprea era mâna dreaptă a lui Ponta în 2014.\nGabriel Oprea, impostorul ăla sinistru cu un trecut mizerabil, a fost unul dintre oamenii cei mai apropiați de Ponta și a condus guvernul în absența acestuia.\nAcelași Gabriel care cu patru ani înainte spunea asta.\nEste pentru prima oară când vorbesc despre Victor Ponta.\nN-am vorbit despre Victor Ponta fiindcă i-am dus copilul la biserică, cu toate că Victor Ponta nu are niciun Dumnezeu.\nAm plecat din Partidul Social Democrat și mi-am dat demisia din funcția de ministru al Administrațiilor și Internelor, fiindcă n-am vrut să aduc crima organizată în guvern și știe bine acest lucru Victor Ponta.\nDa, băi.\nGabriel Oprea este nașul copilului lui Ponta.\nOprea, garda de corp a lui Miron Cozma, generalul Izmănar, cel care a pus bazele fabricii de plagiate a Colegiului Național și colegul șefului Comisiei de Supraveghere a SRI-ului din zilele noastre.\nStați că nu e tot.\nGeorge Maior este naș de căsătorie și nașul uneia dintre fetele domnului Ponta.\nGeorge Maior, fostul șef al SRI, este băiatul ministrului Culturii din perioada 1992-1996, Liviu Maior, care a fost apoi și senator PSD și ambasador.\nDa.\nTatăl șefului SRI și ambasadorului Maior a fost ministru și ambasador în perioada aia în care România era controlată atent de foștii securiști ai lui Năstase, Iliescu și Roman.\nIată aici unul dintre multele articole în care și Liviu Maior îl pupa în cur pe Ceaușescu.\nPermanent îndrumată de către tovarășul Nicolae Ceaușescu, istoriografia română își va duce contribuția sa la dezvoltarea științei și culturii din România socialistă, se va afla la înălțimea obligațiilor pe care și le-a asumat față de popor și partid.\nBă!\nSebastian Ghiță este în continuare prietenul domnului Ponta și nefinanțatorul acestuia.\nFugar urmărit internațional, mafiot vinovat pentru dare de mită, cumpărare de influență, șantaj, spălare de bani, folosire de informații nepublice sau accesul la informații nepublice al altor persoane.\nDa, omul ăsta e prietenul lui Ponta.\nAfacerile lui Sebastian Ghiță sunt foarte bine cunoscute.\nȘi Sebastian Ghiță vine tot dintr-o familie foarte solid conectată la comuniști.\nTatăl acestuia a lucrat în armată, se ocupa de alimentarea cu produse petroliere.\nAșa, mă, ca orice amărâștean.\nSebastian Ghiță a fost creația lui Mircea Cozma.\nHai să vedem ce limbi îi trăgea Ghiță baronului Cozma.\nFaptul că acest om, când eu aveam doar 22 sau 23 de ani, a avut curajul pentru care unii l-au condamnat și încă îl mai condamnă, să creadă că eu pot face performanță managerială și că merit să mi se deschidă un viitor și că merit să fiu prezentat miniștrilor, președinților de stat, oaspeților înalți din județul Prahova, merită să merită să văd cum se construiește într-un județ, merită să văd cum se inițiază proiecte, merită să văd cum se conduc discuții politice sau administrative.\nUn om care, indiferent de cât de mult îl iubesc sau îl contestă unii sau alții, pentru mine este una dintre cele mai culte, cele mai echilibrate și cele mai dedicate construcției persoanei pe care eu le-am întâlnit în viața mea.\nProbabilitatea ca Mircea Cozma să nu fi fost turnător la securitate sau ofițer acoperit este minimă.\nUn apropiat al lui Adrian Năstase și el de trei ori președinte al Consiliului Județean Prahova, mafiot celebru, condamnat la opt ani de închisoare, scăpat cu prescriere.\nȘi a pus fiul cât și fiica în Parlament, fiul fiind și el condamnat la cinci ani de închisoare și scăpat și el tot de prescriere.\nFiica și ea fostă parlamentară este împreună cu fiica lui Băsescu unul dintre notarii care au făcut actele alea nenorocite pentru Nordis.\nDar hai să rămânem un pic aici la Nordis.\nEi bine, mama domnului Ponta și cumnatul domnului Ponta au fost implicați într-un scandal oribil de fraudare de fonduri europene împreună cu Sebastian Ghiță, Mircea Cozma, fiul acestuia, să vezi minune de minune, Vladimir Nordis Ciorbă.\nLaura Vicol, nevasta lui Ciorbă, cea pe care PSD-ul cel minunat a pus-o șefă pe Comisia Juridică la Parlament, a fost în 2019 șefa pe București a partidului lui Sebastian Ghiță.\nVicol era o mare, mare admiratoare a lui Ponta.\nA ajuns în Parlament promovată de Claudiu Manda și celebra Olguța Vasilescu, alți doi oameni care nu pot deloc îngrozitor a servicii, că doar și Claudiu Manda a fost șef al Comisiei care chipurile supraveghea SRI-ul.\nSă nu uităm că Ponta a fost cel care a început să scoată pozele alea celebre cu Liviu Dragnea, Coldea, Maior, Gabriel Oprea, Sebastian Ghiță și prea cinstita doamnă Chior și la momentul în care era în război cu Dragnea.\nIlie Sârbu a fost până de curând socru domnului Ponta și el era transportat la DNA cu mașina lui Sebastian Ghiță, cum e și normal pentru un stat mafiot.\nÎn ce calitate ați fost chemat?\nÎn ce calitate ați fost chemat?\nNu am niciun declarație.\nAți fost audiat?\nNu.\nSunteți acuzat?\nÎn ce calitate ați fost audiat?\nSunteți martor?\nNu am nicio declarație.\nCe implicație ați avut în dosar?\nGata, mulțumesc.\nDeci să înțeleg că n-ați fost audiat și că nu Ilie Sârbu este unul dintre cei mai atent protejați oameni din sistem.\nS-a scris mult despre faptul că acesta a fost turnător și ofițer acoperit al securității.\nCariera domniei sale dinainte și după revoluție este una dintre cele mai bune dovezi că domnul Sârbu a avut relații foarte apropiate cu securitatea.\nPonta a spus explicit că în cazul în care el va fi prim-ministru, soția sa, Daciana, nu va fi pe listele Parlamentului European.\nAmbi lideri ai USL, Ponta și Antonescu, acum chipurile adversari în competiția de la Cotroceni, și-au pus nevestele repetat pe locurile alea senzațional de bine plătite de la Bruxelles.\nDan Șova a fost și el unul dintre prietenii apropiați ai domnului Ponta.\nDomnul Șova spunea în această seară că el a avut un contract cu Rovinariu, că dumneavoastră ați fost într-o legătură legală cu cabinetul său de avocatură.\nInformație de ultim moment, fostul ministru al Transporturilor Dan Șova a fost condamnat astăzi la patru ani de închisoare pentru corupție.\nAsta după ce mai primise încă trei ani de închisoare.\nPână la urmă a fost rezolvat cu un an de închisoare și confiscarea sumei de 100.000 €.\nNu are sens să vorbim despre cât de slinos, mârlan și tupeist este Dan Șova, prietenul domnului Ponta.\nE bine documentat.\nEi bine, aceștia sunt oamenii cei mai apropiați de Victor Ponta.\nÎn rest, a trădat pe toată lumea oricând a avut ocazia sau ordinul.\nPrietenii știu ce spun.\nInclusiv nevestele.\nPonta a fost un premier îngrozitor.\nÎn 2014, dintr-o listă de 200 de proiecte trimise spre finanțare europeană, au fost aprobate zero.\nDa.\n0 0.\nDan Șova, omul impus de Ponta ministru, a lansat 10 studii de fezabilitate pentru autostrăzi, dar licitațiile au fost atât de prost făcute încât au fost anulate tot de către guvernul Ponta.\nSpuneam 53,215 km plus 7 pe drumuri de legătură.\nConstrucția începe și trebuie să înceapă în acest an, la sfârșitul lunii aprilie și ultimul kilometru va fi finalizat cel mai târziu în 2017.\nAu trecut 11 ani de la declarația asta.\nGhindeanu, cel atât de iubit de Ponta, că doar se baricadase împreună la Palatul Victoria, anunța că studiul de fezabilitate probabil va fi gata în 2025.\nPonta a promis 962 de km de autostradă la câștigarea alegerilor în 2012 cu finalizare în 2016.\nMai puțin de 15% din ceea ce a promis a realizat.\nÎn septembrie 2014, Ponta a fost în China.\nCând a revenit, a anunțat investiții chineze de peste 8,5 miliarde de $.\nHai să vedem ce zicea la o lună de zile după vizită.\nPână la ora actuală sunt semnate până în acest moment investiții de 1,5 miliarde de € în energie.\nEste vorba despre Rovinari și despre Mintia și este desemnată deja firma câștigătoare pentru grupul 3 și 4 de la Cernavodă, iar la centrala de la Tarnița sunt se bat companii chinezești.\nE Da, se băteau chinezii, tati, și ne dă bani.\nNimic, dar nimic din ce a zis Ponta aici nu s-a realizat.\nNimic, zero.\nÎntre 2012 și 2014 sunt nu mai puțin de 55 de situații în care premierul Victor Ponta a fost prins cu minciuna.\nPonta a fost toată viața lui în rețeaua de foști securiști, favoriții acestora și semimafioții care au dominat România.\nAre televiziunea lui Ghiță în spate, dar a fost promovat atent și de Antena 3, pe vremurile în care era partenerul domnului Voiculescu pe care l-a numit vicepremier.\nA trădat, cum v-am spus, pe oricine a putut și a avut interesul să trădeze.\nCe faci, mă, doi de aici?\nAveai chef de niște inundații?\nN-aveam chef, da.\nHai cu barca și voi în barcă.\nAtâta, domnule, nu mă săriți să facem parte.\nStop, stop cu barca asta, stop!\nVezi că pot să opresc eu ploaia sau o oprești tu?\nPăi nu, dar Păi stai un pic, hai să vorbim cu oamenii ăștia.\nDacă cumva ați uitat cât de nesimțit era Victoraș când era prim-ministru.\nDa.\nEra tras cu barca împreună cu Dragnea de niște polițiști.\nSă gândim cu mintea noastră că atât ne minte Dragnea pe la alte televiziuni că începem să-l luăm în serios.\nNu.\nColdea a zis săptămâna trecută: „Domnule, eu nu sunt răcit, eu mă duc.”\nDupă care s-a aflat că nu l-a chemat să nu cumva să zică ceva înainte de congres.\nRepet, cum tăia porcul, cum juca tenis, cum vorbea de dosarele altor colegi și așa mai departe.\nPonta are acum tupeul să se prezinte ca un om antisistem.\nNu cred că există un candidat cu un tupeu mai infect decât al domniei sale.\nDar tu cred că n-ai dormit azi noapte cu gândul să iasă Erdogan, că suntem între noi acum, nu ne aude nimeni.\nDa, am ținut cu Erdogan, dar nu a fost.\nAi ținut cu Erdogan.\nAi cetățenia turcă, să știm?\nNu, nu, nu-i vorba de asta.\nEra bine să fi votat.\nVictor, ne întoarcem la rotație.\nNu, nu, e vorba de faptul că uită-te puțin, domnule, în Turcia, în Serbia, în Ungaria, în Polonia.\nDa.\nOamenii votează și pe un sentiment de ăsta mai naționalist, mai de mândrie națională.\nO să voteze și în România.\nO să voteze și în România, stai liniștit.\nEi, uitați-vă la asta.\nMaius Țucă știa în mai 2023 că românii vor vota naționaliști, iar Ponta era un mare, mare suport al democrațiilor iliberale.\nOare de ce?\nPonta are un apartament în Istanbul, unul în Emirate, este un mare supporter al lui Erdogan și Vucic, doi mafioți care își conduc țările, Serbia și Turcia, ca niște tartori.\nVucic e cel care-l protejează pe Sebastian Ghiță și cel care i-a dat domnului Ponta cetățenia sârbă, că nu se știe niciodată.\nDa, Ponta este un mare, mare român și o dă acum sus și tare pe suveranism.\nMă, Ponta, care are o parte din familia albaneză și una italiană, acel Ponta.\nIubirea lui pentru Erdogan, despotul care conduce Turcia, desigur nu este legată de faptul că firma lui a făcut un profit de peste 1 milion de €, în majoritatea lor din afaceri cu firme turcești.\nCasa pe care o are firma lui este chipurile cumpărată de la un mare prieten turc al lui și al domnului Erdogan.\nPonta a fost promovat slinos de tot felul de nemernici, de trompete plătite de PSD din banii noștri.\nVedeți că în privința guvernării toată lumea a-n văzut, cu un sens n-ați întrunit decât pe politica externă.\nAdică toată lumea a fost de acord, până și adversarii dumneavoastră, că în domeniul politicii externe chiar ați făcut pași importanți care nu mai fuseseră făcuți în România de 10 ani de zile.\nSă fim clari.\nOmul a fost o catastrofă pe plan extern.\nDar Chiriac primise inspirație, că doar Ponta se pregătea să fie președinte și trebuia să fie făcut competent.\nPonta și cei care-l promovează acum spun că omul e antisistem.\nHai să vedem un pic.\nEu nu vreau să mai dau niciodată vina pe sistem, pentru că mi s-a spus că sistemul e de vină ani de zile, 10, poate 20 de ani.\nDumneavoastră sunteți un om tânăr.\nCred că ar trebui, dacă eu care nu sunt angajat al statului și sunt un ziarist și cred eu liber și independent, dumneavoastră cred că ar trebui cu atât mai mult să luptați, să nu mai vorbim de erorile sistemului.\nDa, bre.\nNiciodată, dar niciodată nu va da vina pe sistem, că doar ambii erau sistem", "type": "Document"}}