{"nodes": [{"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Călin Georgescu", "type": "Person", "properties": {}}, {"id": "Alexăndrească", "type": "Person", "properties": {}}, {"id": "Gușă", "type": "Person", "properties": {}}, {"id": "Turcescu", "type": "Person", "properties": {}}, {"id": "Ciutacu", "type": "Person", "properties": {}}, {"id": "Gâdea", "type": "Person", "properties": {}}, {"id": "Ciolacu", "type": "Person", "properties": {}}, {"id": "Vlase", "type": "Person", "properties": {}}, {"id": "Tudose", "type": "Person", "properties": {}}, {"id": "Hebenchiuc", "type": "Person", "properties": {}}, {"id": "Piedone", "type": "Person", "properties": {}}, {"id": "Dan Turnătorul Voiculescu", "type": "Person", "properties": {}}, {"id": "Robert Solow", "type": "Person", "properties": {}}, {"id": "Iliescu", "type": "Person", "properties": {}}, {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, {"id": "Lasconi", "type": "Person", "properties": {}}, {"id": "Iohannis", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Sos", "type": "Political party", "properties": {}}, {"id": "Usr", "type": "Political party", "properties": {}}, {"id": "Udmr", "type": "Political party", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "România Tv", "type": "Company", "properties": {}}, {"id": "Realitatea", "type": "Company", "properties": {}}, {"id": "Motorola", "type": "Company", "properties": {}}, {"id": "Clubul De La Roma", "type": "Organization", "properties": {}}, {"id": "Centrul European De Cercetare Al Clubului De La Roma", "type": "Organization", "properties": {}}, {"id": "Sri", "type": "Government body", "properties": {}}, {"id": "Sie", "type": "Government body", "properties": {}}, {"id": "Sts", "type": "Government body", "properties": {}}, {"id": "Ornis", "type": "Government body", "properties": {}}, {"id": "România", "type": "Location", "properties": {}}, {"id": "Germania", "type": "Location", "properties": {}}, {"id": "Israel", "type": "Location", "properties": {}}, {"id": "Elveția", "type": "Location", "properties": {}}, {"id": "Europa", "type": "Location", "properties": {}}, {"id": "Asia", "type": "Location", "properties": {}}], "relationships": [{"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Alexăndrească", "type": "Person", "properties": {}}, "type": "THREATENED_WITH_LAWSUIT_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Gușă", "type": "Person", "properties": {}}, "type": "THREATENED_WITH_LAWSUIT_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "THREATENED_WITH_LAWSUIT_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "THREATENED_WITH_LAWSUIT_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Turcescu", "type": "Person", "properties": {}}, "type": "SUBJECTED_TO_MEDIA_LYNCHING_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Alexăndrească", "type": "Person", "properties": {}}, "type": "SUBJECTED_TO_MEDIA_LYNCHING_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Ciutacu", "type": "Person", "properties": {}}, "type": "SUBJECTED_TO_MEDIA_LYNCHING_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "THREATENED_BY", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Clubul De La Roma", "type": "Organization", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Centrul European De Cercetare Al Clubului De La Roma", "type": "Organization", "properties": {}}, "type": "PRESIDENT_OF", "properties": {}}, {"source": {"id": "Robert Solow", "type": "Person", "properties": {}}, "target": {"id": "Clubul De La Roma", "type": "Organization", "properties": {}}, "type": "CRITICIZED", "properties": {}}, {"source": {"id": "Gușă", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Ciutacu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "SUPPORTED", "properties": {}}, {"source": {"id": "Vlase", "type": "Person", "properties": {}}, "target": {"id": "Sie", "type": "Government body", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Vlase", "type": "Person", "properties": {}}, "target": {"id": "Tudose", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Vlase", "type": "Person", "properties": {}}, "target": {"id": "Ciolacu", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Vlase", "type": "Person", "properties": {}}, "target": {"id": "Hebenchiuc", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Israel", "type": "Location", "properties": {}}, "type": "OFFERED_WATER_TO", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "România", "type": "Location", "properties": {}}, "type": "CLAIMED_IS_RICHER_THAN", "properties": {"compared_to": "Germania"}}, {"source": {"id": "Piedone", "type": "Person", "properties": {}}, "target": {"id": "Dan Turnătorul Voiculescu", "type": "Person", "properties": {}}, "type": "HEAD_OF_PARTY_OF", "properties": {}}, {"source": {"id": "Dan Turnătorul Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Ciolacu", "type": "Person", "properties": {}}, "type": "FRIEND_OF_BROTHER_OF", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "MANIPULATES_AGAINST", "properties": {}}, {"source": {"id": "Gușă", "type": "Person", "properties": {}}, "target": {"id": "Realitatea", "type": "Company", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Ciutacu", "type": "Person", "properties": {}}, "target": {"id": "România Tv", "type": "Company", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: ULTIMA pe 2024. Cu ursul împăiat, prorusul cel sonat și autorul încrâncenat ｜ Starea Impostorilor 82.mp3\n==================================================\n\nAm fost foarte aproape să renunț să mai fac starea impostorilor.\nNu că nu am mai avea material.\nMaterial, slavă PSD, PNL, AUR, SOS, pot și un pic USR este cât încă pentru 10 ani, dar e foarte obositor de făcut.\nEste ultima emisiune pe care o facem anul acesta, că sunt rupt.\nAm nevoie de o pauză să iasă, căci am devenit prea încrâncenat pentru gustul meu.\nO să vă explic un pic cam ce înseamnă emisiunea asta pentru mine, înainte de a intra în subiectul de azi.\nÎn primul rând, emisiunea mi-a adus îngrozitori de multe înjurături, amenințări și muncă.\nAm fost amenințat cu procese de tot felul de trompete, de la Alexăndrească, la Gușă și de la pesediști, la useriști.\nNu s-a materializat niciuna, dar linșaje mediatice de la Turcescu, Alexăndrească, Ciutacu și o amenințare voalată de linșaj de la Antena 3 am primit.\nAmenințări am primit și de la tot felul de susținători fanatici, plus mesaje mizerabile de la tot felul de sonați sau mafioți.\nSigur că am primit și multe, multe mesaje de susținere.\nDe asta am continuat să fac emisiunea.\nAm simțit că eram util, dar din nou, e foarte obositor.\nToate cercetările, toate, toate le fac eu.\nCercetările în medie îmi iau cam 50 de ore.\nAm făcut peste 80 de emisiuni.\nAsta înseamnă un total de minim 4000 de ore.\n4000 de ore de voluntariat în 20 de luni.\nDe ce fac eu cercetările și nu altcineva?\nPentru că riscurile sunt foarte, foarte mari.\nGreșelile pot aduce procese care sunt foarte costisitoare și consumă foarte mult timp, timp pe care eu nu îl am.\nÎn plus, cineva care să facă cercetare foarte bună și care să și asume riscurile pentru cercetare, costă mult mai mult decât îmi pot permite să plătesc.\nȘi aici hai să vorbim și de bani.\nLucrul pe care l-am urât cel mai mult până acum, când vine vorba de emisiunea asta, a fost faptul că a trebuit să amintesc de prea multe ori că o emisiune de felul acesta costă, deși eu o fac voluntar și că am plătit din buzunarul meu pentru o bună parte din echipamentele pe care și că studioul l-am făcut la mine acasă.\nCostă editarea video, computerele pe care le folosim, bazele de date pe care le folosim, drumurile pe care trebuie să le facem câteodată și rar, cazările pentru a vorbi cu oameni care să mi confirme informațiile pe care le am.\nAm plătit și un salariu întreg și 25% din alt salariu pentru partea de filmare, editare video, verificarea scriptului, contabilitate și consultanță juridică.\nEu nu am luat niciun leu, doar am contribuit la emisiune.\nȘtiu că e greu de crezut în lumea asta în care șarlatanul ăsta mitoman de Georgescu a ajuns să fie favoritul pentru Cotroceni și discutăm că soluția este un guvern nordici Ciolacu cu USR în el.\nSă cer oamenilor să contribuie la realizarea emisiunii nu e cel mai simplu lucru, mai ales că trebuie să înghit constant tot felul de mârlănii despre cum mă milogesc de la unii dintre cei care se uită la emisiune.\nSunt în general oamenii cărora li se pare normal ca Alexăndrească, Turcescu, Ciutacu, Gâdea, toți plătiți cu foarte mulți bani de niște mafioți dovediți cu contracte enorme cu statul și partidele, adică banii noștri, să fie cei care controlează agenda publică.\n\noameni care nu pricep că lucrurile gratis sunt în general propagandă sau riscă să devină propagandă.\nDin octombrie am decis să deschid cursurile mele de comunicare de criză și introducere în comunicare către public.\nAșa îmi fac eu banii.\nAvem toate locurile ocupate până în martie și avem încă peste 100 de cereri pentru curs.\nPeste 60% dintre primii cursanți s-au înscris și la celălalt curs și peste 80% au spus că își doresc alte cursuri cu mine.\nSă fie clar, nu, nu ne fac să mă îmbogățesc.\nAș putea să fac asta și nu ar fi nicio problemă.\nCă o fac pe piața liberă și nu prin contracte cu statul.\nTrainingurile le fac pentru ca să ajut copiii care altfel nu ar ajunge niciodată la grădiniță.\nFiecare curs trimite către grădinița bună, îndeajuns de mulți bani pentru a acoperi costurile totale pentru un copil, cu tot, cu masă, haine, rechizite, spălat, călcat, controale medicale.\nȘtiu că e greu de crezut, dar sunt deja peste 300 de oameni care au dovada clară că toți banii se duc acolo.\nEconomic ar trebui ca timpul pe care l-aloc la starea impostorilor să l-aloc pentru asta.\nDacă aș face unul din 10 traininguri pentru mine, și tot ar fi mai bine decât cu veniturile pe care le aveam la starea impostorilor la momentul când scriu episodul.\nÎncă o dată, până acum, timp de aproape doi ani, nu am luat niciun ban din starea impostorilor, deși avem peste 5 milioane de vizualizări la emisiune.\nDe la anul, însă, dacă nu o să facem profit, înseamnă că nu e nevoie de emisiunea asta și o să mă apuc de antrenat oameni în comunicare mult mai serios.\nDar, cum e ultima emisiune de anul ăsta, am zis că trebuie să dedicăm ultima parte celui mai mare șarlatan din toți impostorii pe care i-am avut în episoadele noastre, Călin Nino Nino Georgescu.\nSunteți la starea națiunilor cu mine, Valeriu Nicolae.\nȘi eu cu Dumnezeu fac majoritatea.\nCălin Georgescu, împreună cu Dumnezeu fac majoritatea.\nPentru un creștin, asta este nesimțirea absolută, să zici că Dumnezeu te susține pentru a face o majoritate, o blasfemie.\nDacă nu ești dus pe plaiurile minunate și verzi, adică regionalizarea le țărișoarei, atunci singura justificare pentru a-l crede pe șarlatanul ăsta este că sunteți și voi cam duși cu căpșorul.\nIar în anul 2010, 2020, zona anului 2020 va fi categoric o criză a hranei și a apei.\nNu mai suntem în jurul anului 2020.\nMatematic nu mai suntem.\nDar șarlatanul ăsta continuă cu declarațiile care stârnesc frică, pe care el le combate ca orice lider de sectă cu niște mesaje manipulative despre cosmos, legături divine și alte vrăjeli similare.\nDeci dovedit omul spune tâmpenii grozave și dovedește că măscărici.\nMai știți cu ce se lăuda el și era lăudat la toate interviurile?\nCu faptul că era președintele clubului de la Roma.\nSau e și faptul că iată sunteți președinte al clubului de la Roma pe Europa care implică mult mai multe sarcini decât înainte când erați secretar general.\nNu, înainte de aproape un an și jumătate, doi, oricum poziția mea a fost voluntară, adică nu a fost o poziție plătită.\nÎnsă, cum spuneam, ține de organizare, ține de management.\nE clar acum că omul a mințit și că a fost doar membru la chestia asta.\nA fost pentru o perioadă foarte scurtă președinte al unui ONG mic, asociat clubului de la Roma.\nMai clar, al unei chestii numite foarte pompos Centrul European de Cercetare al clubului de la Roma.\nEi bine, hai să vedem ce spuneau oameni de știință serioși despre cercetarea băieților ăstora.\nCâștigătorul premiului Nobel pentru economie, Robert Solow, scria: Un lucru care mă deranjează cu adevărat este când amatorii fac afirmații absurde despre economie.\nClubul de la Roma este o absurditate.\nNu pentru că resursele naturale sau necesitățile de mediu nu ar putea la un moment dat să impună o limită, nu creșterii, ci nivelului activității economice.\nNu am considerat că această idee este absurdă, dar clubul de la Roma făcea dinamica amatoricească, fără licență, fără calificare corespunzătoare și o făceau prost.\nNu este singurul care a considerat că ce face clubul de la Roma e șarlatanie.\nSunt matematicieni celebri și universități celebre care au demonstrat același lucru.\nNu mai fiți mai impresionați de vorbele lui Georgescu.\nOmul minte cum respiră și vă va spune orice vă doriți să auziți, doar, doar iese din foame și ajunge președinte, căci cam toată lumea din domeniul lui știe acum că e un șarlatan.\nCeea ce trebuie să faci ceva unic, adică numai tu îl ai, ca să vezi ce au făcut finlandezii, de exemplu, apropo de telefoanele mobile sau mulți alții.\nGermania, apropo de motoare și mașini și așa mai departe.\nAlo, sănătosule!\nPrimul telefon mobil a fost produs de americani, de Motorola, în 1983 și nu de Finlanda.\nȘi cum unic?\nUnic înseamnă doar unul.\nSunt o grămadă de țări care fac telefoane mobile și motoare.\nȘi da, trei nemți au fost la baza motoarelor în patru timpi, dar cele mai multe motoare au fost produse de departe tot de americani.\nTot e bine că nu ne-ai spus că rușii au făcut-o.\nCu siguranță, apa va fi mult mai prețioasă decât petrolul următorii 10 ani, pe calculele pe care noi le avem.\nAsta zicea acum 10 ani.\nEu tot vă zic că ăsta e un șarlatan sonat și mitoman.\nVoi Batman, Batman.\nAcum însă are sens că ne tot zice că va face benzina să coste zeu bulneu.\nAșa o să aibă dreptate că apa e mai scumpă.\nE ca și cum aș zice eu că am o rață cu ouă de aur, dar nu vi le pot arăta, că mi furați rața.\nThe Gods, the Universe give to us everything we want.\nEverything.\nDumnezeii la plural, Gods și universul ne dau tot ce avem nevoie?\nPăi ce facem, domnul Georgescu aci, Ilișa?\nNu mai sunteți creștini?\nCare dumnezei?\nCă parcă e doar unul sau cum?\nGeorgescu este un vorbitor explicabil de engleză după ce are zeci de ani de muncă în organizație unde se vorbește engleză.\nȘi încă ceva, băiatul cu care vorbește este și el un șarlatan celebru.\nAlexăndrească și Gușă sunt comparativ niște prea cinstiți.\nDe ce totuși, nici în 2006, nici mai târziu, nici 2012 nu ați ajuns acolo?\nAți avut condiții prea dure, ați cerut prea mult?\nCe s-a întâmplat?\nE ceva ce-mi scapă?\nBă, eu nu aveam ce să cer.\nNu, dar cum ați văzut funcția de premier?\nAdică ați fi vrut să aveți funcția de premier și să gestionați întreg guvernul, să vă faceți echipa, cum teoretic ar trebui să se întâmple?\nÎn primul rând, o poziție de acest gen, sigur, derulată de mulți alții în țara noastră, este o poziție sigur executivă care răspunde constituțional pe termeni preciși.\nUn anti sistem, care a fost propus de cei mai din sistem politicieni în mai multe rânduri să fie premier.\nNu era îndeajuns că ăsta e sonat, dar vă dați seama ce idioți ne-au condus dacă și-l doreau pe ăsta premier?\nȘi o să venim la acest subiect ulterior, o să revin.\nDeci de aici e un câștig total că ofer hrană unei lumi care este în panică.\nOfer apă unor țări cheie pe arena de joc politică și financiară, care n-au apă.\nPot numi în acest context Israel.\nDeci oferă clovnul apă Israelului.\nCum, bre, bolovane?\nZi, pe bune, cum?\nFacem conductă de apă până în Israel?\nPăi și cine acoperă costurile enorme de construcție, întreținere și pompare?\nȘi de ce Israelul ar lua apă de la noi, când pot folosi fabrici de desalinizare?\nDeci eu am demonstrat la un consfătuire la în Germania acum vreo cinci ani de zile, că România e mai bogată ca Germania.\nDeci Călin Georgescu a demonstrat în 2008 că România era mai bogată decât Germania.\nCe pisicile doamnei Georgescu să mai zici la idioțenia asta?\nMă gândeam și eu cum a luat naștere Elveția.\nPăi Elveția a luat naștere că era un petic de țară și era exact pe drumul între sud și nord ca să ajungă în Italia și a pus vamă.\nA pus taxă.\nAșa a luat ființă Elveția.\nNoi stăm între Europa și Asia.\nDeci eu vă spun, portul Constanța contează mult mai mult decât aeroportul Otopeni, într-o gândire strategică a acestei țări.\nȘi după aceea folosesc, nu știu toate portul dintre Europa și Asia.\nEste legătura critică.\nExact.\nȘi atunci folosesc valiza instrumentelor diplomatice.\nÎi folosesc pe cei care încă îi mai avem în viață și care pot fi cei mai buni sfătuitori și care au folosit arta diplomatică în a cuceri lumea, domnule, acum peste 25 de ani.\nȘi-mi folosesc creierele pe care le am în în țară și câștig competiția.\nIdeea este cum cuceresc lumea.\nHai să nu sărim peste enormitatea că Elveția a luat ființă că a pus vamă.\nCum să apară un stat că pune vamă, nebunule?\nE ca și cum ai spune că a apărut soarele că a cântat cocoșul.\nÎntâi ai stat și apoi pui vamă, băi, șarlatane!\nȘi cum să zici că o să facem la fel că suntem între Europa și Asia?\nBăi, mai pune dracu mâna pe o carte, pe geografie sau pe un atlas și vezi că sunt o mulțime, o mulțime de rute între Asia și Europa care nu trec pe la noi.\nIdeile matale sunt nu numai tâmpite, ci de-a dreptul lipsite de orice fărâmă de logică.\nȘi cum, acum peste 25 de ani am avut diplomați care au cucerit lumea?\nDe sonatul ăsta crede că în 1988 diplomații români cucereau lumea.\nBăi, faptul că matale erai trimis în străinătate de securici, nu înseamnă că cucerai lumea.\nPe bune, că Georgescu la cât de senin spune inepțiile astea, nu cred că are cum să treacă un examen psihologic.\nÎnainte de final, niște concluzii pentru ultima perioadă.\nAntena 3 o hazna.\nCine este vinovatul, cine sunt vinovații pentru această dezbinare a românilor?\nConsider, din punctul meu de vedere, că principalii vinovați pentru dezastrul în această țară sunt în primul rând și în primul rând, televiziunile care primesc bani de la stat sub formă de publicitate și promovează agenda partidelor aflate la guvernare.\nMințiți în mod ordinar, motiv pentru care vă întrerup chiar acum.\nĂ asta este o placă de propagandă a unora care nu știu cum să justifice niște furturi și niște dezvăluiri care au fost făcute în mod special de televiziunile independente.\nPrincipalul post de televiziune care împreună cu România TV au făcut practic doar propagandă mascată, absolut mizerabilă în ultimul an.\nFaptul că acum manipulează împotriva lui Georgescu nu face Antena 3 deloc digerabilă.\nAți auzit scuze de la Antena 3 pentru nenorocirile de emisiuni în care au promovat dihănii de tot felul care pe atunci le făceau agenda?\nDacă nu, atunci tot hazna a rămas.\nVideoclipul ăla cu soldați ruși e o jignire adusă inteligenței oricui care gândește un pic.\nNici ce face Digi zilele astea nu e jurnalism.\nManipularea, chiar dacă pentru bine, nu e jurnalism.\nSigur, nu sunt la fel de mizerabili ca Gușă și Realitatea sau Ciutacu și România TV.\nSă nu uităm că Gușă și Ciutacu au pupat în cur pesediști cum nimeni, nimeni nu a făcut-o mai bine.\nSRI, SIE, STS și serviciile secrete ale miliției sunt clar niște glume foarte, foarte proaste, dacă citim atent documentele desecretizate.\nLa fel ca și Ornisul.\nSperanța că partidele vor reforma serviciile, fără ca noi să punem presiune pe ele, este la fel ca și cum ne-am aștepta ca Iohannis să devină brusc un monument de hărnicie și bun simț și nu muntele de nesimțire și aroganță care este.\nServiciile nu sunt chestii care să ajute democrația așa cum sunt ele acum, ci chestii care au faultat democrația foarte grav și care vor putere și bani.\nSunt organizate autoritar sau militar și niciun caz democratic.\nAu zero instincte democratice.\nExemplul cu șeful SIE, Vlase, despre care noi avem aici două episoade, este probabil cel mai bun când vine vorba de cât de uriașă este problema asta.\nVlase este legat solid de mafioți securiști și Tudose, Ciolacu, Hebenchiuc și alții ca ei.\nOamenii care l-au votat pe șarlatanul ăsta mitoman sau care încă îl sprijină, sunt la fel ca părinții noștri care au votat Iliescu sau PSD sau de ce nu, pe Rareș Bogdan.\nSingura diferență e că în loc să creadă propaganda Antenei 3 sau a Realității, au crezut altă propagandă.\nRăspunsul nu e să le dăm în cap, că nu suntem sonații de neolegionari pe care-i iubește pasionat Călin Georgescu, ci să discutăm cu ei, recunoscând că și noi am fost tâmpiți și am căzut în capcana propagandei.\nVrem, nu vrem, tot împreună o să trăim.\nDemonizarea duce la extremism.\nGeorgescu este un șarlatan care minte cum respiră.\nTrebuie să înțelegem pericolul unei mari coaliții, PSD, PNL, USR, UDMR, chiar dacă, da, sigur, în acest moment pare că nu există altă soluție.\nSă nu uităm că oamenii care sunt în partidele alea și care cel mai probabil își vor dori foarte tare să ajungă miniștri, sunt aceiași care sunt responsabili de nenorocirea în care suntem.\nSunt tot plagiatorii, mafioții, super aroganții și mi se cuveniștii legați de servicii în marea lor majoritate.\nVa trebui să protestăm și împotriva lor.\nSă cerem foarte tare să numească oameni competenți și nu hahalere.\nCălin Georgescu este un blestem pentru România și un om din sistem, dar dacă credem că protestând împotriva lui și tăcând complice la abuzurile celorlalți, pentru că ei sunt chipurile proeuropeni și asta-i face buni, riscăm peste patru ani să avem 60% extremiști și în turul doi să avem de ales între doi șarlatani mitomani și nu ca acum între Lasconi și un șarlatan.\nEu nu urăsc pe nimeni.\nAm tot spus asta.\nO repet și o să vă explic de ce.\nO să vă povestesc despre cea mai puternică amintire a mea.\nAm patru ani.\nMama râde de mine.\nE o femeie frumoasă, mică și un pic prea neagră pentru a trece doar ca brunetă.\nRâde pentru că eu încerc să vorbesc cu un urs.\nProbabil mai vorbisem cu el.\nE un urs împăiat și un nene care face poze celor care vor poze cu ursul împăiat.\nBunica mi-a spus o poveste cu un urs și cum poți să vorbești cu urșii.\nNu avem timp să stăm.\nMama e în tură, schimbul doi, la spital și merg cu ea la servici că nu are cu cine să mă lase acasă.\nFotograful vrea să-i pună mâna pe fund și mama îi dă cu poșeta în cap.\nChirurgical, fără țipăt, fără scandal.\nÎmi amintesc gustul ăla metalic pe care l-am simțit atunci în gură și cum i-am spus mamei cu voce tare că aș vrea să moară fotograful.\nM-a luat în brațe și mi-a spus șuerat ca niciodată, niciodată să nu-mi doresc ca cineva să moară.\nAm trecut nu știu la cât timp din nou pe acolo.\nProbabil nu mai mult de o lună.\nNu mai era ursul și am plâns că nu mai e ursul acolo cu care voiam eu să vorbesc.\nCa să mă împace, mama m-a luat în brațe și m-a dus să-mi iau o gogoașă.\nA întrebat acolo unde era fotograful.\nMurise, infarct.\nSigur că fiind copil, am crezut că a fost vina mea.\nȚin minte că brusc am simțit că e foarte rece.\nAm început să plâng, dar altfel de plâns, unul plin, plin de jale.\nÎmi aduc aminte foarte bine plânsul ăla.\nCoincidența aia mi-a bântuit copilăria.\nMai am și acum, e drept, foarte rar un coșmar legat de asta.\nNu am mai urât pe nimeni de atunci și aș vrea să cred că am devenit incapabil să o fac.\nAsta nu înseamnă că o mare parte a politicienilor noștri nu sunt nemernici sau Georgescu nu e sonat.\nMama le-ar da cu poșeta în cap tuturor.\nUra, însă nu rezolvă nimic.\nSarcasmul, votul, educația pentru a gândi critic, curajul și mai ales curajul ăla de a accepta că poți fi prost și trebuie să te schimbi, alea sunt de bine.\nO să mai avem, sperăm, cel puțin o emisiune despre nenorocirile pe care le-a zis nebunul de Georgescu.\nDar până atunci vă dorim sărbători fericite și un an nou lipsit de dihănii.\nMulțumim tuturor celor care ne sprijiniți să facem emisiunea și celor care dați mai departe materialele.\nStai puțin.\nStai un pic.\nPăi m-am făcut moș, că eram la volan și dacă mă vedeau ăștia, efecte.\nStai un pic.\nAveți voi informații mai multe.\nHai dă!\nExistă și motive de bucurie.\nPiedone, șeful partidului lui Dan Turnătorul Voiculescu, prietenul fratelui lui Ciolacu, nu a reușit să câștige un mandat și va fi șomer.\nNoi îi urăm la cât mai mulți ani în poziția asta.\nIar domnului Georgescu, ni mă nebune.\n", "type": "Document"}}