{"nodes": [{"id": "Dan Motreanu", "type": "Person", "properties": {"political_party": "PNL", "position": "Deputat de Călărași", "status": "Urmărit penal de către procurorii DNA", "allegation": "A primit mită 170000 EUR pentru finanțarea campaniilor electorale din 2008", "profession": "Profesor de istorie", "education": "Colegiul Național de Apărare", "previous_employment": "Mediafax"}}, {"id": "George Scutaru", "type": "Person", "properties": {"position": "Deputat de Buzău", "allegation": "A primit mită 700000 EUR pentru finanțarea campaniilor electorale din 2008", "profession": "Profesor de istorie", "education": "Colegiul Național de Apărare", "previous_employment": "Mediafax, Pro TV"}}, {"id": "Daniela Motreanu", "type": "Person", "properties": {"employment": "Transgaz", "previous_employment": "Consiliul de Supraveghere al Asigurărilor (actuala ASF), AVAS, Ministerul Educației"}}, {"id": "Soția Lui George Scutaru", "type": "Person", "properties": {"previous_employment": "Consiliul de Supraveghere al Asigurărilor (actuala ASF)"}}, {"id": "Dna", "type": "Government body", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Asf", "type": "Government body", "properties": {}}, {"id": "Klaus Iohannis", "type": "Person", "properties": {"position": "Președintele României"}}, {"id": "Florin Roman", "type": "Person", "properties": {"political_party": "PNL", "position": "Deputat liberal de Alba", "allegation": "Plagiat și CV falsificat"}}, {"id": "Liviu Voiculescu", "type": "Person", "properties": {"political_party": "PNL", "position": "Senator de Olt", "status": "Acuzat de DIICOT de constituire la un grup infracțional organizat", "previous_employment": "Inspector la Poliția Slatina"}}, {"id": "Cristian Bușoi", "type": "Person", "properties": {"political_party": "PNL"}}, {"id": "Gabriela Horga", "type": "Person", "properties": {"political_party": "PNL", "position": "Deputată liberală"}}, {"id": "Călin Popescu-Tăriceanu", "type": "Person", "properties": {}}, {"id": "Măroiu", "type": "Person", "properties": {"background": "Turnător la securitate sub numele Șerif", "political_party": "PSD, PNL"}}, {"id": "Alexandru Andrei", "type": "Person", "properties": {"political_party": "PNL"}}, {"id": "Adeluța Andrei", "type": "Person", "properties": {"profession": "Avocat"}}, {"id": "Iulian Iacomi", "type": "Person", "properties": {"political_party": "PSD"}}, {"id": "Ion Iacomi", "type": "Person", "properties": {"political_party": "PSD"}}], "relationships": [{"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Dna", "type": "Government body", "properties": {}}, "type": "ACCUSED_BY", "properties": {}}, {"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "George Scutaru", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Daniela Motreanu", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Klaus Iohannis", "type": "Person", "properties": {}}, "type": "CAMPAIGN_MANAGER_FOR", "properties": {}}, {"source": {"id": "George Scutaru", "type": "Person", "properties": {}}, "target": {"id": "Soția Lui George Scutaru", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "George Scutaru", "type": "Person", "properties": {}}, "target": {"id": "Klaus Iohannis", "type": "Person", "properties": {}}, "type": "ADVISOR_TO", "properties": {}}, {"source": {"id": "Daniela Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Florin Roman", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER_OF", "properties": {}}, {"source": {"id": "Daniela Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Ion Iacomi", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER_OF", "properties": {}}, {"source": {"id": "Daniela Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Asf", "type": "Government body", "properties": {}}, "type": "WORKED_FOR", "properties": {}}, {"source": {"id": "Soția Lui George Scutaru", "type": "Person", "properties": {}}, "target": {"id": "Asf", "type": "Government body", "properties": {}}, "type": "WORKED_FOR", "properties": {}}, {"source": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "target": {"id": "Liviu Voiculescu", "type": "Person", "properties": {}}, "type": "SUPPORTS", "properties": {}}, {"source": {"id": "Cristian Bușoi", "type": "Person", "properties": {}}, "target": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "type": "SUPPORTS", "properties": {}}, {"source": {"id": "Cristian Bușoi", "type": "Person", "properties": {}}, "target": {"id": "Călin Popescu-Tăriceanu", "type": "Person", "properties": {}}, "type": "ADVISOR_TO", "properties": {}}, {"source": {"id": "Gabriela Horga", "type": "Person", "properties": {}}, "target": {"id": "Dan Motreanu", "type": "Person", "properties": {}}, "type": "COLLABORATED_WITH", "properties": {}}, {"source": {"id": "Măroiu", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Alexandru Andrei", "type": "Person", "properties": {}}, "target": {"id": "Adeluța Andrei", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Iulian Iacomi", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Bruxellezul PNL Dan Motreanu, doamna Motreanu și asociații lor nesecuriști ｜ Starea Impostorilor #61.mp3\n==================================================\n\nAtunci vorbim de speranța liberalismului de la noi, domnul Motreanu. De ce? Pentru că omul este cel de al doilea cel mai important nume pe lista liberalilor pentru Parlamentul European după papagalul ăla de Rareș Bogdan. Scuze la domnii papagali. Neinternatului ăla de Rareș Bogdan. Motreanu e prezentat ca fiind partea cinstită, curată și nepesedistă a liberalismului. O vreau jalnic. Treziți-vă la starea impostorilor cu mine, Valeriu Nicolae. Originar din Alba Iulia, deputatul de Călărași Dan Motreanu este urmărit penal de către procurorii DNA. Dan Motreanu este cercetat pentru folosirea influenței și autorității conferite de funcția de conducere într-un partid politic, în scopul obținerii pentru altul a unui folos necuvenit și pentru spălarea banilor. În ordonanța de efectuare a urmăririi penale se arată că în cursul anului 2008, o persoană cu funcție de conducere în administrația locală, denunțător în prezenta cauză, a pretins și primit de la o altă persoană suma de aproximativ 1 milion de euro cu titlu de mită, în schimbul sprijinirii acestuia din urmă în demersurile de punere în posesie cu suprafețe de teren aflate pe raza municipiului Buzău. Conform denunțătorului, din banii primiți, aproximativ 700000 € au ajuns la deputatul de Buzău George Scutaru, iar suma de 170000 € i-a fost dată lui Dan Motreanu, pe atunci deputat de București. Ambele sume ar fi fost folosite pentru finanțarea campaniilor electorale din 2008. Domnul Scutaru și domnul Motreanu erau asociați într-o firmă de la începutul anilor 2000. Ambii au cariere foarte similare care nu dușnesc a servicii secrete. Ambii sunt profesori de istorie. Ambii au lucrat pentru Mediafax în perioada anilor '90, când în general presa era foarte atent controlată de foștii securiști. Domnul Scutaru a fost corespondentul în Rusia al Mediafax și Pro TV. Scutaru, deși oficial nu este militar, a devenit în 2011 președintele Ligii Militarilor profesioniști. Ambii au terminat Colegiul Național de Apărare, care pare că e cel mai bun scut împotriva DNA și ambii au beneficiat de numeroase studii în străinătate care put îngrozitor a legături cu serviciul extern de informații, ca urmare a parteneriatului strategic cu Statele Unite. Un alt scut folosit de oameni corupți împotriva DNA. Trăiască domnul Geoană. Ambii au avut trei mandate în Parlamentul României între 2004 și 2016, la fel ca și domnul Geoană și au ocupat poziții extrem de influente în conducerea României până la primirea noilor ordine. Cum s-ar spune, oameni curați, niște liberali adevărați, care au trăit toată viața din sinecuri la stat, plus firme cu contracte cu statul. Și asociații lor tot la stat și-au construit cariere. Și Ariana Maria și a tot cu statul lucra pe lângă o afacere care este în sectorul asigurărilor, cel controlat de cele două soții ale domnilor deputați, așa cum veți vedea un pic mai târziu. Cișmaș Emil George apare și el asociat cu domnul Motreanu. Familia Cișmaș primea bani în 2007 din 13, da, mă, 13 locuri de la stat. Domnul Cișmaș era în 2008 consilier al primului ministru. Omul a fost și el un sinecurist dedicat, nevasta lucrând, bineînțeles, tot pentru aparatul politic deloc mafiot. Coincidențele nu se opresc aici. Și nevestele celor doi, Motreanu și Scutaru, au cariere incredibil de apropiate. Ambele, în perioada în care iubiților soți erau în Parlament, au fost angajate la Consiliul de Supraveghere al Asigurărilor, actuala ASF. Da, da, ASF, locul ăla plin de rude și amante de foști și actuali securiști, politicieni plătiți incredibil de bine, de la Gabriel Oprea, Olguța Vasilescu până la Zgonea. Loc unde câștigau între de 23 de ori mai mult decât soții deputați. Mai clar, ambele soții câștigau cu mult, mult peste salariul președintelui României. Da, la ASF, care se ocupa de supravegherea firmelor de asigurări. Ține, ține avea firme de asigurări, asociații celor doi. Să mai vezi o coincidență care, desigur, nu e legată de serviciile secrete, Doamne ferește. Declarațiile de avere din primele două mandate de deputați ale soților lor au dispărut. Da, sunt de negăsit. Le găsim doar din 2015 încoace. Afacerile celor doi domni sunt legate, desigur, coincidență, de alți oameni cu nume celebre, de familie, cum ar fi domnul Pahonțu și domnul Deianu. Există un domn Pahonțu, care este cel mai cinic și extrem de longeviv șef de serviciu secret și un domn Deianu, fost ofițer acoperit al securității, fost ministru liberal, un om de care sunt legați mulți oameni foarte influenți din România, printre care și Florin Câțu, fost prim ministru și Dragoș Pâslaru, fost ministru al Muncii și eurodeputat din partea USR Plus. Dan Motreanu a fost șeful campaniei prezidențiale pentru al doilea mandat al domnului Iohannis, iar asociatul lui, domnul Scutaru, a fost și el consilierul lui Iohannis. Șef de campanie la primul mandat fusese Hellvig, cel care va deveni șeful SRI. Desigur, Motreanu nu are legături cu serviciile. De aici și instinctul lui pentru democrație. că nu trebuie să aibă loc dezbateri în turul al doilea, pentru că din punctul nostru de vedere, democrația înseamnă în primul rând întâlnirea directă cu cetățeanul. Democrația nu necesită dezbateri, Doamne ferește, ci doar întâlniri cu filialele de partid și susținători, adică pupincuriștii șefului. De asta avem președintele pe care îl avem. Dar să discutăm un pic mai în detaliu despre soția domnului Motreanu, căci despre soția domnului Scutaru nu avem timp. Femeia apare asociată cu domnul Roman. Da, Florin Roman, deputatul liberal de Alba, de unde sunt Motrenii. Roman, care profesional este un nimeni absolut, dacă nu considerăm plagiatorii ca fiind profesioniști. Că atunci Roman e un mega profesionist. Apar informații de ultimă oră în cazul scandalului studiilor lui Florin Roman. Și ministrul Cercetării a trecut în CV că este licențiat de două ori în economie la Universitatea Babeș Boi din Cluj și la Universitatea Ateneul din București. Ei bine, rectorul Universității Babeș Boi spune că Florin Roman nu a urmat niciodată cursurile de acolo și nici nu este licențiat la Babeș Boi. Florin Roman, tipul ăla agresiv, populist, total lipsit de bun simț, care a făcut cea mai penibilă grevă a foamei pentru câteva ore într-o căutare disperată de atenție. Adică nu s-a dus la cantina aia cu 2 RON ciorba pentru jumate de zi. Greva foamei de tip liberal, mă. Cum ați ajuns să luați această decizie radicală? Adică greva foamei este o măsură foarte dură. Au existat oare și alte cauze care să merite o astfel de măsură? Pentru mine nu este nimic mai important decât centenarul și cred că pentru niciun român nu ar trebui să fie un moment mai important decât centenarul la 100 de ani de la punerea statului unitar modern. Pentru mine e foarte important centenarul. Sunt lucruri importante cu adevărat, dar din punct de vedere personal, cred că pentru orice român centenarul trebuie să fie cel mai important moment. Florin Roman, cel pe care l-a lovit norocul politic și din vânzător de ziare a ajuns în consiliile de administrație cele mai șmechere, pentru că era profesionist, mă. Mâncător de mâncător profesionist. A trăit din sinecuri la cele mai nenorocite și mai căpușate firme de stat, de la Electrica, la Eximbank și, desigur, la ASF. Se pricepe la toate, că a fost și pe la gaze și la Automobile SA. În rest, nu a făcut nimic. A terminat și el colegiul lui Oprea și alte fabrici de diplome, ca orice politician care se respectă. Ipocrit, mârlan, patriotard, gargaragiu și clovn, Roman este personificarea mediocrității agresive, tipică liderilor PNL. E drept că și Roman a fost coleg cu soțul doamnei Motreanu la Mediafax la Alba Iulia. Ca și Roman, și Daniela Motreanu are o listă incredibilă de sinecuri pe numele ei. Deja în 2005 lucra pentru Ministerul Educației și era într-o sinecură foarte bine plătită la un institut din ăla fantomă, care sponsorizează rudele și amantele politicienilor. În 2007, doamna era deja la AVAS și împreună cu Șova, cel condamnat definitiv la patru ani de închisoare pentru trafic de influență, era în același consiliu de administrație. Apoi, la ASF și acum lucrează la Transgaz pe multe, multe mii de euro lunar, secretizate, că așa e cu nevestele de patrihoți liberali. Dar nu e tot, că femeia mai are și afaceri, că doar nu era să fie dependentă de stat. Afaceri cu statul, că doar așa e liberalismul la noi. Peste 2000 de contracte cu statul, mai clar. Unde? La SC Unirea Press, unde a lucrat un celebru ziarist, domnul Roman, asociatul ei de afaceri. Nu? Nu e singura firmă unde doamna este asociată. Îl susțin pe Iulian Iacomi pentru un nou mandat de primar. Iulian Iacomi și Iulian Dumitrescu, nemafiotul ăla cercetat de DNA pentru o mită de 16 milioane de la un singur contract, sunt legați printr-o nășie. Nevasta lui Iacomi, fosta nevastă, scuze, apare într-o firmă care pute îngrozitor a securiști, firmă care se ocupă de paza și protecția pentru statul cel nesecurist. Contracte de peste 70 de milioane cu statul. Actuala nevastă tot la stat a lucrat, la Registrul Agricol Argeș, apoi consilieră la Secretariatul General al Guvernului și acum consilieră la Parlament. Jenie, mă, jenie. Ion Iacomi, fratele lui Iulian, este, era, mă scuzați, asociat cu doamna Motreanu într-o altă firmă. Legume cu dor, mă, of! E drept că afacerea s-a fâsâit acum. Astăzi, așa cum v-am promis în conferința trecută, venim cu primarii în funcție care vor vor deveni liderii noștri în teritoriu. Este vorba de Iulian, primarul comunei Oșului, este vorba de Alin Guișteanu, primarul comunei Călinești și de Ion Iacomi, primarul comunei Dobrun. Da, ambii au trecut la PSD, aceia, deci gata cu afaceri cu statul cu Motreanu, scuze. Ei, nu chiar gata, că mai e asocierea cu domnul Cârlig. Gabriela Horga, care de o bună perioadă e membră în toate staffurile de campanie de la nivel central ale Partidului Național Liberal și a lucrat cu mine în campania președintelui, în cele două campanii ale președintelui Klaus Iohannis. Gabriela Horga, mare, mare deputată liberală, este, desigur, soția domnului Cârlig, fiu de fost milițian, extrem de influent în Constanța. Doamna Horga este fiică de parlamentar PRM, cu relații senzaționale cu securitatea, care pentru cel de al doilea mandat a trecut la PNL. Cariera doamnei pute a impostură și firmele ei și ale tatălui au avut contracte de sute de milioane cu statul. Sute de milioane, mă. Și ea și familia ei au legături foarte solide cu Universitatea Valahia, acolo unde cel mai longeviv șef de serviciu secret este directorul școlii doctorale, cum se și poartă. Despre el și Valahia avem un episod aici la Starea Impostorilor. Firesc, și Gabriela Horga este legată de domnul Deianu, că nu se putea altfel. Eu văd tot zi că la noi contractele cu statul se transmit genetic și că sunt mai ușor de luat decât o boală venerică între asociații din lumea politică. Dar voi nu și nu. Mă voi baza și mă bazez pe sprijinul și energia lui Dan Motreanu ca și viitor secretar general al Partidului Național Liberal. Da. Da, asta zicea Cristian Bușoi, cel care are o biografie siderantă cu colegii de securitate, absolvite în timp ce era deputat și făcea dreptul la zi la București și era și doctorand la Timișoara, că doar el și Dumnezeu sunt peste tot în același timp. Omul care a devenit bogat datorită soacrei notar, condamnată în 2016 la trei ani de închisoare pentru spălare de bani într-o afacere cu băieții foarte deștepți din energie. Bușoi, consilierul preacinstiitului Tăriceanu, și el deloc, dar deloc legat de rețeaua foștilor securiști din politică. Bușoi, nașul lui Imam, mega șmecherul ăla care are mii de contracte cu statul și este partener de afaceri cu nepotul lui Ciolacu și soția lui Grindeanu, alți doi oameni care nu puteau mitomanie și servicii. Da, Bușoi, agramaș și slinos, îl lingea pe Motreanu după ce prezenta o listă de candidați la șefia PNL ului, care includea penali și turnători la securitate. Lideri tipici peneliști. Am făcut propunerea și a fost votat domnul Florin Velicu, pe care îl știți, se află aici în stânga mea, este și consilier județean. Este noul secretar general al filialei PNL Giurgiu. În dreapta este președintele organizației municipale, domnul Măroiu, care va avea o activitate importantă în această campanie pentru că organizația municipală va avea un număr foarte mare de semnături de strâns pentru președintele Klaus Iohannis. Florin Velicu e de fapt Florian Velicu, și el un super sinecurist, absolvent al unei bombe de facultăți la 42 de ani, deci cu un CV plin de găuri, cum vă și așteptați. Pute și el a băieți deștepți, groaznic pute, așa că a fost numit într-o super sinecură în domeniul energetic, cel deloc căpușat de foștii securiști. Măroiu este un fost pesedist, atunci penelist, acum pesedist, că doar PNL ul tot timpul a fost PSD și invers. Acum este prietenul domnului Bădălău, un alt nemafios ministru. Măroiu, în timpul comunismului era turnător la securitate sub numele Șerif. Are și el un doctorat la Academia de Poliție și plagiate, făcuse cursurile alea de securitate care par a fi obligatorii pentru liberalii noi și nu și-a trecut niciodată ce a făcut în timpul comunismului în biografiile lui, tocmai pentru a evita să fie deconspirat ca turnător la securitate. Un sinecurist absolut cu o carieră cât se poate de dubioasă. Alt nume care apare aici este Alexandru Andrei. Ăsta a trecut de la PSD la PNL și încă e la PNL, un absolvent și el de bombă, bombă de facultate privată, care a lucrat doar la stat. Consilier local de la 23 de ani și la o firmă plină de procese și contracte cu statul. Ratele de profit ale firmei sunt stupefiante, de sute de ori peste competiție. Soția, Adeluța, avocat, e plină de contracte cu primăriile controlate de PNL și a câștigat anul trecut doar din aceste contracte aproape 300000 RON pe an. Nu, nu e tot. Mai are și o firmă Euro Invest SRL, firmă de construcții pe care o deține în proporție de 95%, cum e și firesc, construcții, pentru un avocat care nu are niciun plin, nici în mânecă cu construcțiile, dar e soție de deputat. Firma are un minim de 8300000 RON în contracte cu statul, cu dosare în instanță, unde probabil soția reprezintă firma. Rata de profit medie a firmelor concurente este de 0,29%. Rata firmei soției de lider PNL este de 12,87%. Nu este singura firmă, mai are una care are contracte cu statul în valoare de peste 1200000 RON, cu o profitabilitate de 49,4%, de multe, multe zeci de ori mai mare decât normal. Mai avem o firmă unde profitul a fost de 154,5%, în timp ce media pe sector a fost de 0,28%. Genii liberale, mă, dar nu hoții. Dar hai să vedem pe cine altcineva susținea Motreanu. Îl susțin pe Liviu Voiculescu pentru Primăria Slatina. Slatina are o șansă imensă prin fondurile europene. Ca europarlamentar sunt alături de el. Ca membru al Partidului Național Liberal, împreună cu primarii liberali de succes din România, suntem alături de el. Liviu Voiculescu reprezintă soluția, singura soluție pentru Slatina. Da, da. Pe Liviu Voiculescu, unul dintre cei mai tari nemafioți liberali, și el cu un trecut care pute îngrozitor. Un milițian cu relații senzaționale în lumea interlopă și care a fost pus de liberalii lui Motreanu în comisia de control a SIE, că doar cine poate să controleze mai bine SIE decât unul care a fost investigat pentru grup infracțional organizat. În 2008, domnul Liviu Voiculescu era inspector la Poliția Slatina și se ocupa și de verificarea sălilor cu jocuri de noroc. Slatina, Olt, locul ăla minunat cu Darius Vâlcov, și el fost liberal și Bercea Mondialu, care sigur ar fi putut avea și el o super carieră la liberali. Voiculescu, pe atunci avea o datorie de 42000 € la bancă, un apartament de 47 m pătrați în Slatina și o Dacie veche. În rest, nimica, nimicuța. În 2009 apare într-o poză la o petrecere a lui Bercea și a clanului Duduienilor, la care erau prezenți tot felul de interlopi. Este anul în care își deschide prin nevastă o afacere cinstită și deloc controlată de mafioți. Afacere de păcănele. Salariul nevestei crește de vreo patru ori. Apartamentul se mărește cumva și devine de 52 m pătrați. În fapt, declarațiile lui de avere și de interese sunt niște mizerii, că doar omul e polițai și se urinează elegant pe Agenția Națională de Integritate și glume proaste. În 2011, Liviu Voiculescu a fost acuzat de DIICOT de constituire sau aderare la un grup infracțional organizat, conflict de interese, organizarea și desfășurarea de activități ilicite în domeniul jocurilor de noroc, cum e și firesc pentru un polițist devenit lider liberal. În 2013, nevasta inspectorului de poliție Voiculescu făcea deja de 27 de ori mai mult din afacerea cu păcănele decât înainte de a deveni omul liberal. Tot în 2013, într-o încercare de a opri ancheta procurorilor, Voiculescu a dat o mită de 43000 € unui domn care l-a convins că are intrări la procurori. Mită recunoscută de Voiculescu. În 2016 devine primar liberal de comună din Olt. Are deja un BMW X5 și încă un apartament la Slatina, dar tot nimic în conturi. Familia continuă să trăiască din păcănele, iar declarațiile lui de avere continuă să fie niște mizerii. În declarația din 2017 are un apartament de 80 m pătrați, un Range Rover din 2011 și un împrumut de 35000 € care trebuia returnat în 2017. Un an mai târziu, apartamentul are 90 m pătrați, mașina este din 2010, iar data de returnare a împrumutului este din 2018. În 2020, liberalul Liviu Voiculescu devine senator de Olt. Are deja unul dintre cele mai scumpe Mercedes uri și un apartament de 100 m pătrați în Spania. O căutare pentru proprietăți de dimensiunile apartamentului domnului Voiculescu ne dă o cifră în jur de 300000 €. Calculate toate dividendele primite de doamna soție plus salariul domnului primar, sunt mult, mult sub această sumă la data cumpărării. Desigur, ANI nu vede și nu aude. În schimb, liberalii erau foarte preocupați în timpul pandemiei să dea, domnule, drumul la păcănele. Procesul în care este acuzat de grup infracțional organizat încă se judecă. În mod firesc, domnul Voiculescu a fost numit de preacinstiții liberali Motreanu, Orban și Câțu în comisia pentru apărarea ordinei publice și siguranței naționale în Senat. Domnul Iohannis nu a avut nimic de comentat. Băi, Dan Motreanu este unul dintre cei mai șmecheri dintre șmecherii liberali, speranța liberală. ca pe lângă schema de ajutor de stat care se alocă investitorilor pentru în mod deosebit pentru cei care măresc numărul de locuri de muncă, să venim cu o altă schemă de ajutor de stat, cu înțelepciunea necesară, sunt convins. Da, da, omul ăsta care dă un miel din cap și mai are puțin și pupă picioarele plagiatorului ăsta gângăvit de ciucă, el, el este speranța PNL ului. Motreanu are asigurat un loc în Parlamentul European. În fapt, cei care veți vota lista PSD PNL la Parlamentul European, veți vota oameni care au super legături cu serviciile secrete, un papagal, oamenii lui Dan Voiculescu, niște penali și pe nevasta lui Crin Antonescu. Bă, doar hoții votează hoți. Doar securiștii votează securiști. Domnul Motreanu, Haisictir, mă, speranța ploii.", "type": "Document"}}