{"nodes": [{"id": "Mihail Neamțu", "type": "Person", "properties": {"profession": "antreprenor", "residence": "București"}}, {"id": "George Simion", "type": "Person", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {"profession": "medic primar"}}, {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Cristi Terheș", "type": "Person", "properties": {}}, {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, {"id": "Becali", "type": "Person", "properties": {}}, {"id": "Herbalife", "type": "Company", "properties": {}}, {"id": "Fabrica De Cuvinte", "type": "Company", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "European Parliament", "type": "Government body", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, {"id": "Dan Diaconescu", "type": "Person", "properties": {}}, {"id": "Liviu Dragnea", "type": "Person", "properties": {}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Robert Turcescu", "type": "Person", "properties": {}}, {"id": "Claudiu Târziu", "type": "Person", "properties": {}}, {"id": "Donald Trump", "type": "Person", "properties": {}}, {"id": "Ursula Von Der Leyen", "type": "Person", "properties": {}}, {"id": "România", "type": "Location", "properties": {}}, {"id": "București", "type": "Location", "properties": {}}, {"id": "Iași", "type": "Location", "properties": {}}, {"id": "Arad", "type": "Location", "properties": {}}, {"id": "Timișoara", "type": "Location", "properties": {}}], "relationships": [{"source": {"id": "George Simion", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "LEADER_OF", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Herbalife", "type": "Company", "properties": {}}, "type": "WORKED_FOR", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Fabrica De Cuvinte", "type": "Company", "properties": {}}, "type": "OWNS", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "George Simion", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {"status": "current"}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "George Simion", "type": "Person", "properties": {}}, "type": "CRITIC_OF", "properties": {"status": "former", "year": "2020"}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "type": "CRITIC_OF", "properties": {"status": "current"}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "European Parliament", "type": "Government body", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Iași", "type": "Location", "properties": {}}, "type": "WORKED_IN", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "WORKED_WITH", "properties": {}}, {"source": {"id": "Cristi Terheș", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Cristi Terheș", "type": "Person", "properties": {}}, "target": {"id": "European Parliament", "type": "Government body", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Dan Diaconescu", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Tudor Ciuhodaru", "type": "Person", "properties": {}}, "target": {"id": "Liviu Dragnea", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "București", "type": "Location", "properties": {}}, "type": "CANDIDATE_FOR_MAYOR", "properties": {"year": "2013"}}, {"source": {"id": "Mihail Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Arad", "type": "Location", "properties": {}}, "type": "WORKED_IN", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Becali", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: AUR, Neamțu, Ciuhodaru. Pârțuri & oximoroane. Personaje lovite de nulitate ｜ Starea Impostorilor #60.mp3\n==================================================\n\nȘi suntem în 2024, în 9 iunie, chemați la o cruciadă a bunului simț. Da, mă. Aur, partidul condus de un huligan, fost șef de galerie și vânzător de petarde, plin ochi de xenofobi, misogini, mitomani, sociopați, condamnați penal și neinternați, ne invită la cruciada bunului simț. Cum să zici cruciada bunului simț? E ca și cum ai cere oamenilor să admire delicatețea elegantă și mai ales naturală a silfidei Diana Șoșoacă și a fostă mare auristă. E drept că Neamțu dă pe afară de tot felul de pârțuri, pe care le spune cu emfaza prostului care nu e îndeajuns de fudul. Bre, mai, cruciadele au fost niște nenorociri, care au dus la moartea a milioane de oameni și atrocități oribile în numele religiei. Ca să vorbesc pe limbajul tău bombastic, asocierea cruciadă și bun simț e un oximoron, moron. Asta am vrut să zic. Azi discutăm despre doi oameni din secta lui Simion, că ăla nu e partid. Putea fi cel mult spital. Sunteți la starea neinternaților cu mine, Valeriu Nicolae. Mihail Neamțu este, nu știu ce este, dar desigur e dus. La biserică, că suntem politicoși aici la emisiune. Este cumva tipic adunăturii de nesonați din Aur, oameni care se cred geniali, patrioți, dar mai ales salvatori, deși ei sunt niște impostori siniștri care fac orice, numai să prindă sinecura de Aur care să le satisfacă nevoia patologică de glorie, dar mai ales să-i scoată din foame, că munca e grele. Hai să vedem totuși cum se prezenta Mihail Neamțu. Tătanschimia a oferit lecția curajului. El a participat la Revoluția din '89 și a dat jos clanul Ceaușescu. Mă numesc Mihai Neamțu și sunt de profesie dascăl, antreprenor și locuitor al Bucureștiului. Sărim peste faptul că în basmul lui, tipic figurilor salvatoare autohtone, taxul l-a dat jos pe căpcăun, pardon, pe Ceaușescu, dar omul se prezintă dascăl și antreprenor. Am zis să verificăm asta. Videoul este din 2020. Tot atunci a depus și o declarație de avere. Dascăl și antreprenor, da? Ține minte. În toată viața lui profesională, domnul Neamțu a avut o firmă cu zero angajați și un PFA. Firma se numește Fabrica de cuvinte. Pe bune, mă, că nu e bancă. În fapt, omul e cinstit aici, că ăsta e singurul lucru pe care l-a făcut. A produs cuvinte care de care mai pompoase și mai tâmpite, la greu. Fabrică de cuvinte, tati, nu mică întreprindere. În afară de pălăvrăgeală, mai nimic. În ultimii cinci ani, antreprenoriatul i-a adus domnului Neamțu un profit mediu de 2500 RON pe lună. Pe semne că nu prea erau la mare căutare cuvintele sale. Hai să vedem cum i-a mers în cariera de dascăl. Păi, nu prea i-a mers, căci nu predă nicăieri. A predat, ce e drept, până în 2010 la o mega bombă de facultate privată la Arad. Elena Udrea a predat mai mult timp decât el. Da, Elena Udrea, care așa cum este ea, totuși n-a avut niciodată tupeul să spună că e dascăl. Neamțu predică despre absolut orice, cu aerul de superioritate morală afișat de orice creștinopat patriot, dar nici asta nu-l califică drept dascăl, ci mai degrabă ca aurist. Aurist tot dracu' ăla e. În 2011, cei mai mulți bani, conform declarațiilor de avere, i-a făcut dintr-o sinecură la stat. 2013 a fost un an cu adevărat greu pentru domnul Neamțu. Conform declarațiilor de avere, că murea de foame. Câștiga 875 RON pe lună și trăia cu chirie la București, unde, paradoxal, omul care nu făcuse nimic, dar nimic în viața lui în afară de a toca cuvinte, participa la funcția de primar al Bucureștiului. Deci nu avea nimic în conturi și trăia cu 200 € pe lună, adică mai puțin decât chiria pentru o garsonieră în Ferentari. În 2020, de când e ultima declarație de avere, tot 0 RON în conturi. Cum ar veni, antreprenor de succesuri. E timpul să recunoaștem că nu toți politicienii sunt la fel. Noi suntem mișcarea, noi facem schimbarea. Să mergem. În 27 septembrie, votează Mihai Neamțu pentru sectorul 3. Da, așa e. Nu toți politicienii sunt la fel, dar tu, cel care ai trecut prin cel puțin șase partide, ești sigur printre cei mai slinoși dintre ei. Stai că și dovedim. Neamțu a lucrat pentru Herbalife, nenorocirea aia de schemă piramidală care a fost amendată cu 122 milioane de dolari pentru că-și falsifica contabilitatea și pentru corupție. Produsele lor au fost descrise de o mulțime de oameni ca fiind niște mizerii. Faptul că băiatul linge delicat la șeful companiei care-l plătea nu e nimic extraordinar, căci asta pare a fi specializarea domnului Neamțu. Aici ce zicea despre George Simion? Simion, nu? George Simion sau cum îl cheamă pe acest domn. Dragilor, l-am invitat pe George Simion acum un an și ceva să mă convingă. L-am invitat să vorbească despre candidatura lui la europarlamentare și am văzut un băiat foarte aprig, foarte dornic. Dar lipsit de orice consistență intelectuală. Vă mărturisesc, o nulitate. George Simion este un huligan. Din punctul meu de vedere, un tip de pe stadion care a coborât în stradă să ne spună că el e supărat pe viață. Asta este cam tot ce pot să aflu de la el. George Simion are un vocabular de 200 de cuvinte, de 300 de cuvinte. Un profil de taximetrist, v-am spus, coborât din peluză, un un șef de galerie. Cu un vocabular restrâns, care ne spune de dimineață până seara că el este salvarea pentru naționaliști, pentru patrioți, pentru creștini. Sărim peste faptul că se face că nu știe cine e Simion și la două secunde ne spune că l-a invitat pe același Simion la fabrica lui de cuvinte. Simion, pentru Neamțu, în 2020, era un profil de taximetrist coborât din peluză, cu un vocabular de 200 de cuvinte, hai 300, un huligan și o nulitate. Asta era în 2020. Acum, însă, e cu totul și cu totul altceva. Prima imagine a lui George Simion pe care lumea o poate descoperi pe internet este aceea a unui tânăr de 19 ani, trebuie să spun, foarte subțire, foarte intens și foarte curajos. Pe urmele lui Avram Iancu și a lui Horea. Da, îți mulțumesc, voi fi de astăzi înainte alături de tine și e o onoare de partea mea. Sper să nu dezamăgesc și sper ca să strângem împreună cu ceilalți, cu Cristi Terheș și cu Claudiu Târziu, cu ceilalți prieteni, o oaste care trebuie să se bată pentru libertate. Îți mulțumesc. Deci Simion era subțire, intens și foarte curajos și călca maiestos și viril pe urmele lui Avram Iancu și Horea. Da, și Simion e conducător unei oaste în care el, da, mă, el, Neamțu, se sacrifică și intră pasionat și dezinteresat. Bă, greu de găsit o limbă mai slinoasă. Și cam homoerotic ce zice creștinul nostru Neamțu, dar nu comentăm, căci dragostea e dragoste, indiferent de sex. Imediat după limbile astea, omul a scris pe Facebook, după ce lumea i-a spus că e un vierme amnezic, că atuncea când îl făcea tâmpit pe Simion, era bolnav, mă. În 6 decembrie 2020, eram pe un pat de spital din orașul Timișoara, fiind într-o stare de izolare totală, dar și supus unui tratament medicamentos foarte agresiv. După cum vă puteți imagina, chiar n-aveam o stare bună. Ceața mentală, bulversarea emoțională, plămânii afectați și ficatul supraîncărcat de antibiotice, m-au făcut să spun lucruri pe care astăzi le regret. Da, confirm faptul că am făcut niște declarații violente la adresa lui George Simion, pe care liderul Aur a avut eleganța să le uite și să le ierte. Socot, așadar, enunțurile mele lovite de nulitate. Da, plămânii, ceața, ficatul, bulversarea și pisica l-au făcut să zică ce zicea. Of! Stai, cum? Mai e un video în care zicea același lucru la Turcescu în emisiune, fără ceață, fără creier lovit dramatic de pastilele de ficat, dar tot cu enunțuri lovite de tine, adică de nulitate? Dar, domnule, la 40 de ani se visează europarlamentar pe viață. Nu admiți, sincer, Robert Turcescu, ca România anul viitor să aibă opțiunea asta tristă între unul care a fost un interlop și altul care a fost șef de galerie sau a fost, mai știu eu ce, un necă nimeni și care pur și simplu se visează președinte. Greșit, omul, suntem noi dușmani. Eu singur i-am dat. Îl iertăm. Că dracii ne distrug și dracii trebuie puși la punct. Dau să-i punem pe un vot, că au dreptate și ei, dar uite care-i treaba. Aveți un favorit. Păi, ei știu ce fac. Că ei dracii dau pomeni. Din banii, din banii copiilor. Din banii noștri dau. Și ai copiilor noștri. A făcut pasul. A plecat din jurnalism, a intrat în politică. A făcut bine? M-a întrebat. Înainte m-a întrebat. Că el spune: „Mie, frate, îmi place mai mult”. Și m-a întrebat și i-am spus: „Rareș”. Și a zis: „Ce vrei mai mult?”. Zic: „Că am fost acolo. Europarlamentar. În primul rând, ca demnitate, ești europarlamentar. În al doilea rând, ai lejere, ești lejer financiar. Ai independență financiară, n-ai treabă. Sunt bani mulți care pot. Nu te mai gândești la altele. Nu te gândești. Sunt mulți bani. Că eu sunt măgulit de faptul că pe tine nu te-a putut nimeni să pună pe listă. Băi, noi oamenii genii ai României trebuie să-i protejăm. Cum? Îi dăm o funcție să ia și el 10-15.000 pe lună. În interviul ăsta, Neamțu a lins la greu la Becali. Pușcăriașul Becali, misoginul Becali, s-a născut tu creștinopat Becali. Și da, da, Becali este fratele mai mare al lui Rareș Bogdan, cu care acesta se sfătuiește și mare iubitor al geniului Neamțu. Și evident că și Rareș îl iubea pe Neamțu sau invers. Nu contează, important erau banii lui Becali. Și credința, mă, și credința. Ridicăm drapelul național. Când vorbim de Ștefan cel Mare, când vorbim de cuvintele lui Mihai Viteazu, le-am spus craiovenilor despre cuvintele lui Mihai Viteazu și au plâns în masă, au ridicat lucrurile. Când am spus o țară avem și un crez. Treziți-vă că am dormit destul. În momentul ăla s-au, pur și simplu, i-am văzut luminați la față. Îți mulțumesc, Rareș Bogdan, pentru această pledoarie. În felul acesta, cei care ne-au urmărit și-au dat seama că avem un vârf de lance în lista PNL care, cu adevărat, simte românește și respectă, fără nicio fățărnicie, rădăcinile identitare ale Europei, nu numai ale Europei de Vest, ci ale Europei în ansamblu. Când veneam din Asia sau din Africa, mi se părea că vin acasă. Europa este unică. Europa este unică, iar România, în Europa, are un rol de mii de ani, nu de azi. De, nu de azi. Dragi prieteni, aveți un european în față și un român cinstit. Să nu ne uitați niciodată că e român și care ține enorm ca această națiune să fie pusă la valoarea ei reală. Da, da. Când zicea Rareș vorbele alea pe care Mihai Viteazu nu le-a zis niciodată și nimeni nu a zis că le-ar fi zis, plângeau, mă, craiovenii în masă. În hohote plângeau, impresionați de iubitul în ortodoxie al domnului Neamțu. Și nu numai asta, dar el, Rareș Bogdan, salvarea țărișoarei, că-și Neamțu din nou o sinecură. El, Rareș, însuși el, plângea de fiecare dată când ateriza pe pământuri creștine. Of! Că și ăsta e neinternat. Pe atunci, Neamțu era un membru destul de recent al PNL, unde Rareș era șef. Acum, cinstit, Rareș Bogdan e mult, mult mai nemernic și extremist decât George Simion. Mi se pare abject că el și PNL o dau tare cu retorica asta cu frica de extremiști, când Rareș Bogdan ar putea lejer să fie definiția extremismului, sociopat și mitoman. Dar intră el în Aur, stați liniștiți sau Aur în el. Între timp, Neamțu a ieșit din PNL și a călcat în Aur. Acum publicul ar trebui să spun. Mi-e rușine de lipsa de rușine a domnului Rareș Bogdan. Domnul Rareș Bogdan uită faptul că a promis tăierea pensiilor speciale. Eu nu cred că domnul Rareș Bogdan se poate uita în ochii mei sau în ochii tăi cu nonșalanță, după ce a spus că reformele vor fi făcute de partidul pe care el vrea să-l reprezinte vârf de lance la europarlamentare. Mai sunt multe lucruri pe care am să le spun. Îmi aminteam, venind spre studio, că Rareș Bogdan mergea la mormântul părintelui Cleopa. N-am nimic cu oamenii care iubesc isihaștii Transilvaniei sau ai sau ai Moldovei. Mai mult, mai mulți sunt în Moldova. Dar dacă tu te duci la mormântul lui Cleopa, ca după aceea să o aplauzi pe Ursula von der Leyen, am o problemă. V-am mai povestit eu despre talentul ăsta de a linge acolo unde ai vomitat și de a vomita acolo unde ai lins și probabil vei mai linge, dar domnul Neamțu duce apucătura asta la rang de artă. Acum îl linge frumușel în dos pe Terheș, căci se pare că el ar fi fost cel care l-a convins pe Simion să-l ia în Aur. M-am bucurat să-l întâlnesc și-l salut pe patriotul Cristi Terheș în avion. Cristian Terheș, europarlamentarul cel mai activ, fără discuție, toți recunosc asta, chiar și adversarii săi, fără discuție, un om care a reușit să-și impună brandul personal în conversația internațională despre viitorul Europei, despre viitorul civilizației occidentale, o voce curajoasă în timpul pandemiei, înainte și după. Aici Cristian Terheș știu că este expert și merită discutat mai mult, poate chiar cu el, fiindcă este europarlamentarul nostru cel mai harnic. Marele patriot Terheș. Terheș este expert și parlamentarul cel mai harnic, spune Neamțu. Și sigur, sigur sunt o grămadă de prostovani care chiar îl cred. Terheș este pe locul 556 ca influență în Parlamentul European din 706 parlamentari. Deci omul este coada cozii, cum ar veni vorba. Nu este în top 100 în niciuna dintre politicile de care se ocupă Parlamentul European și nici măcar nu apare în clasamentul european care include peste 200 de europarlamentari. În fapt, Terheș apare ca fiind unul dintre cei mai catastrofali membri ai Parlamentului European, cu scorul mult, mult sub parlamentarii cei mai mediocri. Terheș e un impostor sinistru și despre el avem un episod aici, nu are rost să mai insistăm. Apare într-un scandal de fraudă oribilă în Statele Unite și refuză să-și publice CV-ul oficial, ca orice cinstit din partidul Aur. Mare, mare amic al doamnei Șoșoacă. Cei care, din ignoranță sau oportunism, mai mult cred că din oportunism, au spus în ultimii doi ani de zile, doamnelor și domnilor, că Trump reprezintă imaginea lui Putin peste ocean, au spus vrute și nevrute o sumedenie de ignari, de nepricepuți, de oportuniști, de păreriști, părerologi, numiți-i cum doriți. Deci Neamțu pune la zid păreristii, ignarii, oportuniștii și nepricepuții. Da. Neamțu vorbește despre păreristi nepricepuți, asta în timp ce pe ecran scrie că Trump a câștigat al doilea mandat. Asta cu câteva luni înainte ca Trump să piardă. Neamțu, apărătorul valorilor creștine, linge obscen pe Trump, sonatul ăla care se culca cu o actriță de filme porno în timp ce a treia lui nevastă era gravidă. Actriță plătită să tacă din banii ălora care-i donau pentru campanie. Definiția din Biblie a creștinului, mă, nu știți voi? Neamțu vorbește despre absolut orice, cu tupeul specific celor care caută atenție cu disperare. Spune o grămadă de tâmpenii cu o convingere demnă de tratamente serioase. Neamțu, vorbind de părerologi, e comic. Omul vorbește practic despre orice, de la onanism la centrale atomice. Tot o mulțime de clipuri în care omul scoate din burtă tot felul de cifre cu o siguranță stupefiantă. Aici un interviu cu Isar. Pe măsură ce trece timpul. Plus că Spania are 23,3% șomaj. Da. Iar ar trebui adăugat, iar la nivelul tineretului, al tinerilor, de 40%. Spune asta cu super convingere. Conform cifrelor PNL la acel moment, șomajul în Spania era 52,1%. O diferență statistică enormă. Argumentele științifice vă arată că fătul respectiv la 12 luni, da, emite anumite sunete. Că la 20 de luni are o conformație specifică. Că la 30 de luni deja are organele genitale vizibile. Da? Distincția între băiat și fată poate să fie făcută. Alte genuri nu sunt, alte sexe nu mai sunt disponibile, cel puțin până la naștere. Ok? Nu m-ar mira ca Neamțu să creadă că organele lui genitale s-au format la 30 de luni, deși în mod normal se formează pe la 12 săptămâni, dar chiar dacă sunt săptămâni sau zile, ce zice sănătosul ăsta tot nu are niciun sens. Da, că oricum nebunul ăsta zicea că nu-și face vasectomie, că nu e transgender. Aș vrea să-l întreb pe domnul Neamțu cum ar fi pentru el să se trezească într-o dimineață și să-l oblige statul să facă o vasectomie. Spun asta cu vasectomia nu mă interesează, că nu vreau să fiu transgender. Deci sunt atât de asumat în masculinitatea mea, atât de heterosexual și atât de lipsit de dubii, încât nu m-am gândit la vasectomie. Mike, bre, chill, tati. Poți să fii tot ce vrei tu, nu te mai strofoca atâta să ne dovedești că ești heterosexual, că-mi bate la ochi. Când am crescut, mă uitam. Tu ai crescut cu Berlusconi, indirect vorbind, dacă era proprietarul acestor televiziuni. Da, da, da, da, da, da, da. Berlusconi nu este și nici nu a fost vreodată proprietar al televiziunilor Rai. Și, cum vă spuneam, ăsta vorbește despre orice. E o fabrică de de cuvinte, de cuvinte sforăitoare. Ține cont de faptul că ea vrea să te vadă impecabil, să te vadă altfel decât te duci la job, altfel decât te duci cu prietenii. Vrea să vadă din tine bărbatul care într-o bună zi va fi chiar și tatăl copiilor ei. Ori o femeie adevărată nu caută un copil, caută un tată, un bărbat care să o stăpânească. El trebuie să fecundeze, cu prezența lui, cu logosul lui, femeia și starea ei de spirit, femeia vieții lui. Fără această cucerire, orice bărbat autentic se va simți handicapat, se va simți infirm, se va simți lipsit de o putere esențială. V-ați întrebat oare duminica, după mersul la biserică și după horă, ce simțea o femeie când ea a fost jucată de doi-trei bărbați, dar unul singur a știut să chiuie, unul singur a știut s-o țină, s-o stăpânească în în arta asta a dansului, a a jocului, că poate bărbatul care s-a impus, bărbatul care a sedus-o va fi chiar soțul ei. Ce să mai zici la tâmpeniile astea? Și bre, femeilor, nu știați voi ce căutați? Vă zice Neamțu, căutați stăpâni. Vă zice el, cel divorțat de două ori deja, dar știe să chiuie, mă. Bărbat, vei trăi cu tot felul de fantasme erotice sau sexuale pe care le vei satisface în obscuritatea camerei tale, fie a de cămin, fie a a apartamentului în care ai ales să stai singur. Singurătatea are foarte multe capcane, despre care merită să vorbim mai onest și, bineînțeles, autosatisfacerea sexuală prin masturbare sau prin alte practici astăzi foarte răspândite este una dintre aceste capcane despre care poate și școala ar merita să vorbească altfel decât o face acum. Băi, Mike, sincer, aici chiar cred că ești expert. Bravo, tati. Bravo! Râurile se varsă într-un fluviu și fluviile într-o mare. Așa trebuie să adunăm noi fiecare energie, curată, pură, sinceră, autentică, nemăsluită. Acea așezare luminată, acel patriotism moderat al oamenilor buni care n-au această intransigență fanatică. Deci tu zici că trebuie să-i aduni numai pe cei curați, puri, sinceri și autentici, dar fără intransigență fanatică? Și cum se potrivește asta cu lipsa de intransigență? Domnule, astea-s toate în Biblie, pe care un userist nu punea mâna, frate. Dar ce are, domnule, Biblia? E ciumată? Ce are Biblia? Ești idiot? Eu l-am întrebat pe un userist: „Ești creștin? N-ai deschis niciodată Biblia să înțelegi despre despre ce e vorba acolo, despre viață și despre moarte, despre iubire, despre cele mai sublime sentimente? Cât de tâmpit să fii să nu pui mâna pe Biblie? Ce are Biblia?”. Măi, să trăiască familia ta de sănătos neisteric. Vezi, bre, că e plin de foști useriști în Aur. Sunt câțiva din conducerea USR-ului care sunt ca și matale, la limita fanatismului religios. Îi știu eu. Îți fac cunoștință, că poate mai liniștiți un pic. Deși, sincer, eu cred că fără pastile nu e posibil. Cei care știu, care pot, care înțeleg, care îndrăznesc, care speră și care mai ales iubesc. Ce iubim, dragi prieteni? Iubim România! România! Cei care știu, care pot, care iubim România. Și asta urmată de un salut care seamănă îngrozitor cu salutul nazist. Bravo, mă, masculul cu masculinitatea asumată. Ce fel de mascul, nu zicem, că și boii sunt masculi. Dar stai, stai că asta-mi aduce aminte de altul care știa, putea, iubea și vrăjeli similare. Și el trecut tot prin șase partide și acum la Aur. Unul care te poate vindeca, bre. Va să-l scape de boală. Votează din inimă și-ai să vezi din ce în ce mai clar că singura opțiune sănătoasă e un medic primar. Sunt Tudor Ciuhodaru. Știu, vreau, pot să vă schimb viața. Ce să zici, mă? Ce să zici? Băi, clipul e pe bune, nu e bancă. Da, clip de nesonat, cum s-ar zice. Domnul Ciuhodaru. Până când devine deputat, domnul Tudor Ciuhodaru bate cred toate recordurile mondiale la curbarea timpului și universurilor paralele. CV-ul lui e siderant. Pe scurt, în perioada 2004-2008, în timp ce era șef la urgențe, profesor la Facultatea de Științe și Ingineria Metalelor, face un doctorat, două mastere, două cursuri de câte doi ani și țâșpe calificări, preda-n draci, studia și scria tone, plus făcea campanie electorală. Geniu, mă, geniu. Ei, valoarea asta universală, pogorârea lui Dumnezeu în medicina românească, în 2008 se sacrifică pentru țărișoară, se duce în Parlament, de unde nu mai pleacă. A fost pe listele partidului lui Dan Voiculescu, turnător la Securitate, apoi pe cele ale domnului Gabriel Oprea, și el Securitate, și ale partidului nepedofilului ăla de Dan Diaconescu. Bineînțeles, din 2016 este deputat PSD, mare susținător al lui Liviu Dragnea, apoi europarlamentar PSD și partidului lui Dan Voiculescu, iar acum în Aur. Practic, omul a pupat la greu pe cei mai toxici lideri din politica românească, probabil o deformație profesională pentru un expert în toxicologie. Într-un singur an, în 2011, în timp ce este în Parlamentul României, prezintă 19 lucrări științifice. Din 2012 predă la două facultăți la Iași, lucrează la Spitalul de Urgență, este deputat și doctor de serviciu la Antena 3. Nevasta lui Tudor Ciuhodaru îi e medic primar, angajată permanent la Spitalul Clinic Județean de Urgență la Iași. Încasează în total 245.286 RON pentru cinci zile pe săptămână, gărzi și minuni. Pentru soțul cel minunat, și el medic primar, alocăm undeva la un minim de 250.000 € anual, pentru că a vrut el, PSD, aripa Antena 3, să fie europarlamentar. Anul trecut, în timpul liber, în mod normal, cum vă ziceam, ar trebui să lucreze cinci zile pe săptămână pentru Parlamentul European, omul mai încasa încă vreo 235.802 RON de la Spitalul Clinic de Urgență Iași. Cam cât încasează un medic foarte bun dacă lucrează permanent la spital și nu ca hobby, cum îi permitea programul domnului Ciuhodaru să viziteze spitalul. Cum se întâmplă minunea asta? Desigur că Antena 3 nu va investiga niciodată. Mai clar, Ciuhodaru a primit în mânuța lui de la Parlamentul European 13.750 € lunar și a mai suplimentat veniturile muncind două zile pe săptămână ca doctor la Iași, pentru încă 4.100 € pe lună. În total, aproape 18.000 € pe lună. A mai predat un pic și la o bombă de universitate. Ce? Credeți că minte? Doamne ferește! Cum să mintă nenea care era incredibil de mult la Antena 3, făcând pe doctorul la Iași, în timp ce el lucra la Bruxelles și Strasbourg, din greu, pentru țărișoară. Tudor Ciuhodaru, doctorul de la urgențe. De peste 10 ani v-a fost aproape. 30.000 de oameni tratați anual. Zi și noapte, pe ploaie și pe frig, la orice oră. Votează doctorul. Votează Tudor Ciuhodaru. Votați Alianța PSD-PC. Soluția sănătoasă. Da, Ciuhodaru la Iași, într-un an, a tratat 30.000 de pacienți. Media unui consult, mă, consult, nu tratament, este între 10 și 30 de minute la urgență. Să presupunem minim de 10 minute. Asta înseamnă 5.000 de ore de muncă fără niciun fel de pauză. Mai clar, și dacă ar fi muncit 12 ore pe zi în fiecare zi, fără nicio pauză între pacienți, fără mâncare, apă și alte nevoi de muritori, Ciuhodaru ar fi avut nevoie ca anul să aibă minim 15 luni pentru a ajunge la cifra asta. Dacă e să luăm media timpului necesar pentru consult, ar fi avut nevoie să muncească 25 de ore din 24 pe tot timpul anului, la fel, fără absolut nicio pauză pentru a consulta cei 30.000 de oameni. Și el zice că-i trata și nu consulta, ceea ce implică mult, mult mai mult timp. Zi și noapte, pe ploaie și pe frig, Alianța PSD-PC. Acum omul e la Aur. Aur care explicit spune că PSD-ul este nenorocirea cea mai mare. Mă, câtă lipsă de coloană vertebrală să ai? Omul este și el, ca și Neamțu, specialist în tot ce vrea mușchiul vostru. Nu glumesc. Hai să vă spun repede subiectele despre care a vorbit la Antena 3. Epuizare termică, conflict nuclear, cutremur, droguri, fiertul mustului, Covid, bețivănia cu spirt, viruși din înghețare, petarde, țânțari, rujeolă, hepatită, nutriție, furturi, botulism, reforma în sănătate, cod administrativ, reforma Primăriei Iași, căpușe. Cum ne îmbolnăvește frigul, ținerea postului, politici de graniță, regenerarea dinților, pericolul cu care se confruntă jurnaliștii, criminologie, intoxicația cu apă, efectul negativ al vacanțelor, dezvoltare comunitară, dezinfectarea tunelurilor, efectele schimbării orei, Vladimir Putin, nașterea asistată prin apel telefonic, certificatul verde, piscicultură, explozii, centre de arși, viol, furt de identitate, gaze de șist, terapie intensivă, elixirul tinereții, catastrofe naturale, accidente casnice, inechități și inegalități, diplomație, depresie și sinuciderile în cazul copiilor, îndulcitori, criza medicamentelor, băuturi energizante, pastile de slăbit, insuficiențe renale, efort fizic la sportivi, branding. Sunt sute de declarații incredibil de tâmpite, penibile, slinoase sau pur și simplu mincinoase ale nesonatului ăstuia. Material pentru 10 episoade de starea neinternaților, dar nimic, nimic nu e mai frumos decât asta. E vreun doctor în sală? E cineva să-l scape de boală. Votează din inimă și-ai să vezi din ce în ce mai clar că singura opțiune sănătoasă e un medic primar. Neștergând merită să nu mai fie victimele unor accidente precum cel din Fundație, să aibă doar siguranță și confort pentru contribuția pe care o dau zilnic la Regia de Transport în comun. Ce oraș minunat s-ar ridica pe aceste dealuri cândva. Capitala culturii, mândru, frumos și puternic era. Tot o mulțime de traseiști siniștri la fel ca cei doi de mai sus în Aur. Am mai vorbit aici la starea impostorilor despre ei. Aur nu e deloc", "type": "Document"}}