{"nodes": [{"id": "Marcel Ciolacu", "type": "Person", "properties": {"position": "Premier", "party": "PSD"}}, {"id": "Laura Vicol", "type": "Person", "properties": {"position": "former head of the Legal Committee of the Parliament", "party": "PSD"}}, {"id": "Ciorbă", "type": "Person", "properties": {"position": "manager of Nordis"}}, {"id": "Nordis", "type": "Company", "properties": {}}, {"id": "Sorin Grindeanu", "type": "Person", "properties": {"party": "PSD"}}, {"id": "Alfred Simonis", "type": "Person", "properties": {"party": "PSD"}}, {"id": "Bogdan Chiriac", "type": "Person", "properties": {"occupation": "journalist"}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Sebastian Ghiță", "type": "Person", "properties": {"status": "fugitive"}}, {"id": "Simona Bucurescu-Oprescu", "type": "Person", "properties": {"position": "Minister of Labor", "party": "PSD"}}, {"id": "Mihai-Alexandru Oprescu", "type": "Person", "properties": {"position": "Secretary General at the Ministry of Labor"}}, {"id": "Emilian Hurezeanu", "type": "Person", "properties": {"occupation": "journalist", "position": "ambassador"}}, {"id": "Adrian Năstase", "type": "Person", "properties": {"position": "former Prime Minister"}}, {"id": "Klaus Iohannis", "type": "Person", "properties": {"position": "President"}}, {"id": "Michael Schmidt", "type": "Person", "properties": {"occupation": "businessman"}}, {"id": "Florin Barbu", "type": "Person", "properties": {"position": "Minister of Agriculture", "party": "PSD"}}, {"id": "Paul Stănescu", "type": "Person", "properties": {"position": "Secretary General of PSD Olt"}}, {"id": "Darius Vâlcov", "type": "Person", "properties": {"status": "convicted and fugitive"}}, {"id": "Călin Georgescu", "type": "Person", "properties": {}}, {"id": "Mircea Geoană", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Laura Vicol", "type": "Person", "properties": {}}, "target": {"id": "Ciorbă", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Ciorbă", "type": "Person", "properties": {}}, "target": {"id": "Nordis", "type": "Company", "properties": {}}, "type": "WORKS_FOR", "properties": {}}, {"source": {"id": "Nordis", "type": "Company", "properties": {}}, "target": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "type": "PAID_FOR_FLIGHT", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Sorin Grindeanu", "type": "Person", "properties": {}}, "type": "TRAVELLED_WITH", "properties": {"vehicle": "private jet"}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Alfred Simonis", "type": "Person", "properties": {}}, "type": "TRAVELLED_WITH", "properties": {"vehicle": "private jet"}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Laura Vicol", "type": "Person", "properties": {}}, "type": "TRAVELLED_WITH", "properties": {"vehicle": "private jet"}}, {"source": {"id": "Bogdan Chiriac", "type": "Person", "properties": {}}, "target": {"id": "Laura Vicol", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Psd", "type": "Political party", "properties": {}}, "target": {"id": "Laura Vicol", "type": "Person", "properties": {}}, "type": "APPOINTED", "properties": {"position": "head of the Legal Committee of the Parliament"}}, {"source": {"id": "Laura Vicol", "type": "Person", "properties": {}}, "target": {"id": "Sebastian Ghiță", "type": "Person", "properties": {}}, "type": "MEMBER_OF_PARTY_OF", "properties": {}}, {"source": {"id": "Simona Bucurescu-Oprescu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Simona Bucurescu-Oprescu", "type": "Person", "properties": {}}, "target": {"id": "Mihai-Alexandru Oprescu", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Mihai-Alexandru Oprescu", "type": "Person", "properties": {}}, "target": {"id": "Simona Bucurescu-Oprescu", "type": "Person", "properties": {}}, "type": "SUBORDINATE_OF", "properties": {}}, {"source": {"id": "Emilian Hurezeanu", "type": "Person", "properties": {}}, "target": {"id": "Adrian Năstase", "type": "Person", "properties": {}}, "type": "ADVISOR_OF", "properties": {}}, {"source": {"id": "Emilian Hurezeanu", "type": "Person", "properties": {}}, "target": {"id": "Michael Schmidt", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Michael Schmidt", "type": "Person", "properties": {}}, "target": {"id": "Klaus Iohannis", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}, {"source": {"id": "Florin Barbu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Florin Barbu", "type": "Person", "properties": {}}, "target": {"id": "Darius Vâlcov", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Florin Barbu", "type": "Person", "properties": {}}, "target": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Emilian Hurezeanu", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "MODERATED_MEETING_FOR", "properties": {}}, {"source": {"id": "Mircea Geoană", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "ATTENDED_MEETING_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Ciolacu umblă cu guvernul vopsit. Lista noilor miniștri, lista rușinii ｜ Starea Impostorilor #84.mp3\n==================================================\n\nHai la mulți ani să ne fie bine. Sunteți la starea impostorilor și neinternațiilor cu mine, Valeriu Nicolae. Ei bine, avem guvern proeuropean, ne am scos. Premier este Ciolacu. Despre cât de neșlinos, nemitoman și nelegat de mafioți este Marcelică, am tot vorbit. Avem patru episoade aici, nu are rost să insistăm, dar am zis să ne uităm un pic la scandalul Nordis, cel cu mafioții ăia imobiliari, care au țepuit sute de oameni. Nordis este condus de domnul Ciorbă. Soția domnului Ciorbă, Laura Vicol, ar trebui, dacă ar fi dreptate în lumea asta, să fie definiția de dicționar a mluștei politice de sex feminin. Sex din ăla tradițional, că deși a fost amanta unuia dintre cei mai faimoși interlopi, trăiască domnul Leo, doamna Vicol e pe tradiție, pe ortodoxie. Nu știți voi. Alex Nedea de la Recorder sunt doamna respectivă. Vă rog să l întrebați pe soțul, eu n am treabă cu cinele. Dar cunoașteți situația de la Nordis? lucrurile astea. Da, mă. Ea e politician, nu e din localitate. A fost bolnavă când era mică și nu știa nimic de afacerile soțului. Da, afacerea soțului care plătea avionul pentru cei mai importanți prim trei pesediști, Ciolacu, Grindeanu, Simis și ama rudele lor, am vrut să zic. Doamna Docuzie e rudă cu domnul Ciolacu. Sigur, sigur au ei un strămoș comun, că doar toți ne tragem de la Adam, Eva și Zamolxes. Laura Vicol a fost promovată de Bogdan Chiriac, fost turnător la securitate, nevomă umană și trompetă pe gratis, că doar Nedi Hani face lucrurile din pasiune pentru jurnalism. Doar e știută deontologia paragladiului de Chiriac, despre care avem un ditamai episodul aici. Când o pupa Andos Chiriac pe Laura Vicol? Când a fost nominalizată să fie șefă în Comisia juridică a Parlamentului. Aduși oameni noi care să muncească, oameni corecți, cu dragoste de lege și de Dumnezeu până la urmă, pentru că justiția se aplică în litera, dar și în spiritul legii. Sunt oameni care nu și permit să plătească taxe de timbru pentru exact ceea ce ați spus și oamenii aceia trebuie ajutați într un fel sau altul. Sunt foarte multe lucruri bune care pot fi făcute. Important e să se vrea. Păi, eu știu, aveți susținerea partidului dumneavoastră, sper. Cu siguranță o am, pentru că altfel nu aș fi fost propusă în această funcție. Ați auzit, da? Avea sprijinul partidului. Avea sprijinul domnului Marcelică Ciolacu, președintele PSD. Oameni noi, oameni corecți, oameni cu dragoste de Dumnezeu. Sunt convins că doamna Vicol ar putea să deschidă lejer o afacere de paratrăsnete bremisoginilor, care v ați gândit la parașute sau altceva. La ce tupeu are doamna Vicol să vorbească de corectitudine și dragoste de Dumnezeu? Sigur, sigur are secretul la ceva special de nu o trăsnește bunul. Laura Vicol este cea care îl turna pe mafiotul de tender, cea care era cununată de Dragomir, condamnatul fugitiv, fost ofițer SRI și mafiot implicat în scandalul ăla oribil de spionaj al celor de la Black Cube. Laura Vicol a fost și vedeta partidului lui Sebastian Ghiță, și ăla un mafiot nemernic și fugitiv, a fost apărătoarea lui Sile Cămătaru, care folosea telefonul ei și al unora din clanul sportivilor. A fost spălătoarea de hoituri politice la televiziunilor unor pușcăriași și foști turnători la securitate. Laura Vicol, mă, amanta lui Leo de la Sterhaia, alt mafiot și cea care s a căsătorit cu Ciorbă, cel care s a îmbogățit din contracte cu statul și care a fost cercetat pentru grup infracțional organizat și care avea o firmă în care era acționar, să vezi minune, cumnatul lui Ponta. Despre Laura Vicol la numire, Ciolacu spunea: „N am nicio problemă cu activitatea ei profesională. Știu că a avut inițiative legislative bune.” Asta o spunea la o emisiune cu Chiriac și Ciutacu. Ciutacu, altă nevomă chipurile jurnalistică despre care Vicol spunea că este un adevărat prieten. Nu de alta, dar Laura Vicol a fost pe lista partidului ăla antieuropean și suveranist al mafiotului Sebastian Ghiță, patronul televiziunii lui Ciutacu. Da, Vicol, cea care o apăra pe Alina Bică și era prietena Elenei Băsescu și a Elenei Udrea. Dar să revenim la Ciolacu și Nordis. Nu am fost niciodată în Dubai cu familia Ciorbă în vacanță. Niciodată. Este o suprapunere de avion când m am întors în țară. Iertați mă. Ciolacu nu a fost întrebat dacă a fost în Dubai, ci dacă a fost cu familia Vicol și Grindeanu în călătorie cu un avion privat. Dar el știe că nu contează întrebarea, că doar e educat la școala de propagandă și manipulare a PSD ului. Uite aici încă o dovadă. Credeți că toate scandalurile din ultima vreme și m aș uita aici la Nordis, m aș uita la acele deplasări cu avionul privat pe care le ați avut, v au afectat în această campanie? Sigur că Sunt sigură că le am avut. Deci e clar că a fost cu avionul plătit de Nordis, dar Dihania tot încearcă să o dea la întors că nu se știe câți fraieri pun botul la șmecheria lui de golănaș de Buzău, care a trăit din speculă. Hai să vedeți și fața pe care o face când zice asta. Da, față de om bun, deschis să răspundă cinstit la cum a ajuns să călătorească în avion privat plătit de Nordis. Și cum să călătorească domnul Ciolacu cu avionul privat? Că doar el a spus tot timpul că e sărac. Crose de golf v ați luat? Aveți atâția bani? Păi dumneavoastră aveți că sunteți bugetar. E vreo 3000 € curs. E vreo 3000 € curs. Vreau să vă spun. Eu vreau să vă spun că eu unul nu mi l permit. Da. E un sport de masă, din câte am înțeles. De masa bogaților, da? Asta e. Da. Păi, bun. Nu și permitea, bre. Nu și permitea 3000 €. Ei bine, exact, dar exact în perioada aia Marcelică se ducea cu avion privat la Madrid cu ama prietena, scuze, că omul e căsătorit cu familie tradițională și religios rău și la Nisa cu fisul. G4 Media arată că Marcel Ciolacu a zburat la Madrid tot cu un avion privat închiriat de compania Nordis. Deplasarea a avut loc la începutul lunii mai 2022. În aceeași aeronavă se mai aflau patronul grupului, acum în insolvență, Vladimir Ciorbă și soția acestuia, fostul deputat PSD Laura Vicol, dar și greii PSD Sorin Grindeanu și Alfred Simonis. Dezvăluirile despre zborul la Madrid apar în plin scandal legat de vacanța la Nisa și Monaco, deplasare în care Marcel Ciolacu a folosit tot avionul privat în care a urcat alături de fiul său și familia patronului Nordis. Am vrut și noi să avem o aroganță, să mergem și noi o singură dată la o cursă de Formula 1. Este cineva care se uită la noi, care nu a avut odată să și facă un moft, care n a avut o dorință să îl alinte pe copilul lui? Of, ce bine zici tu, Marcelică. Care dintre noi nu și alintă neamanta și copilul cu zboruri private? Cine nu și a cămatat alea pantofi de 750 € la fiecare șase luni ca orice bugetar sărac? Pantofi în care bagi o chestie de lemn, tradițională, o scândură de la Buzău, probabil, ca să nu facă cute, că tu ești pe sărăcie, ești grijuliu. Hai, mă, du te în paștele pisicilor albastre de mitoman sinistru. Ce mai zicea Ciolacu despre Vicol după ce a fost clar că Nordis e o chestie penală? Considerați că doamna Vicol s a folosit de poziția de președinte a Comisiei juridice? Nu, pentru că nu a fost PSD acum, practic. Am înțeles tot și direcționarea pe care o doriți, n am nicio problemă. N am văzut nicio modificare legislativă care să o avantajeze pe doamna Vicol în vreo afacere. Dacă dumneavoastră îmi aduceți această dovadă, vă stau la dispoziție. Mulțumesc. Deci nimic despre frauda celor de la Nordis. Nicio scuză pentru că PSD ul a promovat o pe Vicol. Niciun regret pentru oamenii ăia care au luat țepe. Nimic, nimic. Asumare, tati. Ei, dar acum domnul Ciolacu, cu sprijinul PNL ului, s a sacrificat din nou pentru țărișoară. Să vedem ce zice. anului. Uitați restul de povești. Așa ne am pierdut și așa a crescut acest fenomen suveranist. Vorbind de cine e ministru, dacă ați împărțit ministerele, ce se întâmplă cu secretarii de stat, dacă nepoata lui Ciolacu e secretar de stat. Băi, gata, e serioasă treaba. Gata cu întrebările aiurea, că au dus să câștige suveraniștii. Nu mai întrebăm de Nordis. Ce contează? Țele ăla sunt false. Nu mai întrebăm de nepotismul din guvern și de miniștrii corupți și idioți. Liniște, mă. Liniște, ne trebuie liniște, să lăsăm oamenii să să conducă țărișoara, că dacă nu vine Georgescu și rușii. Alo! Și uitați aici fața lui Ciolacu după ce zice toate astea. Furios, chitit pe treabă, mă. Alegerile parlamentare au fost o catastrofă pentru partidele mari, atât PSD cât și PNL, înregistrând scoruri dezastruoase. În fapt, cele două partide împreună au cel mai mic scor din istorie. Pentru prima oară, niciunul dintre cele două partide nu au reușit să ajungă în turul doi pentru Cotroceni. Discursurile imediat după alegeri au fost despre schimbare, despre reformă, despre lecții și meritocrație. că politica nu va mai fi așa cum a fost, așa cum o știu cei care au făcut până acuma politică. Partidele trebuie să înțeleagă că jocurile care au funcționat până acuma nu vor mai putea funcționa, că jocul la orgolii mici nu va da rezultate și că e nevoie de o recredibilizare a partidelor, ceea ce înseamnă lucru pentru țară, ceea ce înseamnă responsabilitate, moderație și promovare de profesioniști și de oameni care au o carieră în spate. Asta e o chestiune foarte importantă. 9 decembrie 2024, o eră nouă. Gata, a venit Boloșan. Marele Boloșan, unicul. Stați să vedeți acum șica. Fugiți de la ferestre că vine Ilie cel mare, Ilie cel aprig, Ilie cel destoinic. Salvează țărișoara, mâncarea și destoinicirea și curajul lui. Of, Mesia, bine ai venit. Adevărat a înviat PNL ul. Bravo! Deci, politica nu va mai fi cum a fost. Reforma partidelor, promovare de profesioniști, reforma lumii politice dublată de cea a statului. Pam pam pam! Mi am zis: „Stai să vezi acum șica. Vine reforma, mă, vine reforma. Competență, oameni noi, lapte și miere o să curgă.” Ce a urmat? Un om nou, competent, care a dovedit profesional de atâtea ori. În sfârșit, un geniu la conducerea guvernului. Da, specialistul în covrigi, diplomă de bacalaureat, vrăjeli de facultăți, vrăjeală de doctorat și chitanțe false. Domnul Ciolacu Nordis e premier. Bravo, Bolojane, bravo! Iohannis, ficusul ăla care și el iubește avioane de lux ca și Ciolacu e președinte. Schimbare, tati, ne au rupt cu schimbarea asta. Dar hai să ne uităm și la guvern. Am zis să i luăm pe rând, ca nu care cumva să se supere cineva. Prima pe listă este ministra muncii. Simona Bucurescu, ca orice om de bază al PSD ului, a mințit groaznic în CV. Nu de alta, dar comparația între CV ul actual și cel vechi demonstrează că s a dispărut o facultate, un masterat și studiile doctorale. Da, mă, s au dispărut toate. Doamna Bucură putea servicii mai rău ca Marcelică, cu care a fost colegă de doctorat la Academia SRI. Este în PSD de la 17 ani, mă și de la 23 de ani, din 2004, este în slujba cinstei, onoarei și meritocrației, alea originale, mă, social democrate. Pesedistă, consilieră județeană la 23 de ani, deci nu muncise nicăieri până atunci, dar cu liceul terminat, deci peste Marcelică. Singura experiență privată începe la un an după ce a devenit consilieră județeană la Pitești, în timp ce era în anul 1 la facultate la Craiova. În 2005 deschide o firmă care, firesc, primește contracte cu statul, respectiv cu Consiliul Județean Argeș, unde ea a fost consilieră și vicepreședintă. Soțul ei a fost prefect. Timp de cinci ani a fost manager general la firma asta care din nou a trăit din banii de la Consiliul Județean Argeș, adică de la noi și de la PSD. Ce i drept, femeia e deșteaptă foc. A pus de două ori în CV aceeași poziție, reprezentant al Consiliului Județean pe Franța, cum s ar zice. Mă, în CV ul de pe site ul Parlamentului, timp de 12 ani, nimeni de la partid și din echipa ei de pupincuriști nu a îndrăznit să i zică că e toantă. Îi zicem noi. În 2013, doamna devine asociată cu încă doi oameni importanți, Florea Constantin Răzvan și Bădulescu Georgeta. Cei doi asociați au preluat afacerea doamnei la sfârșitul lui 2014. Firmele lor, bule de contracte cu statul pesedist de la Argeș. Desigur, doamna Bădulescu scrie și într un ziar al firmei domniei sale, Media Agency Complete, care, după cum ați văzut, primea contracte cu statul. Desigur, doamna Bădulescu îl slăvește pe șeful Consiliului Județean de la PSD în ziarul cel minunat, care nu este o trompetă a PSD ului, că doar stoluri de porci zboară fâlfâi deasupra Piteștiului. Iată aici și o poză minunată cu Ciolacu, mânzână și doamna ministru. Of! Despre cum firmele politicienilor controlează presa care îi slăvește, am tot vorbit. Nu are niciun sens să o mai facem, deși Argeșul ar putea fi un studiu de caz despre cât de adânc sunt implicate serviciile și cele vechi și cele noi, politicienii și mafioții protejați de politicieni în presă. Dar să nu divagăm. Cum vă spuneam, doamna Bucură s a căsătorit cu prefectul de Argeș, un domn care și el a trăit toată viața la stat și care are un CV și mai dubios și pute și el îngrozitor a servicii. Ambii au fost consilieri locali, apoi nevasta a fost vicepreședintă a Consiliului Județean, în timp ce soțul era șef la Inspecția Muncii, apoi ea deputată și el prefect, apoi ea ministră și el secretar general, subordonat soției. Alo! Dar să nu vorbim de nepotism, să nu supărăm pe domnul Ciolacu, că doar nu vreți să puneți întrebări de felul ăsta, să vină suveraniștii și rușii. Nu vorbim, domnule, de astea, că doar corupția proeuropenilor nu e corupție, băi, nesimțiților. E sacrificiu pentru țărișoară. Așa a spus premierul, așa facem, că doar suntem patrioți proeuropeni, mă. Hai să vă zic totuși și de CV ul bravului soț, care nu e cu serviciile, Doamne ferește. Ei bine, între 2003 și 2006, omul a luat o diplomă în IT la Pitești, una postuniversitară în contabilitate la Craiova, în timp ce făcea două mastere diferite la Sibiu, în resurse umane și în managementul securității și relațiilor de muncă. Asta în timp ce își termina și facultatea de drept la Alba Iulia. Ei bine, în același timp, băi, băi, vă țineți bine, da? Mă, în același timp cât făcea o facultate la Alba Iulia, două masterate la Sibiu și o postuniversitară la Craiova, omul muncea opt ore pe zi ca inspector la stat și era și preparator la faimoasa universitate din Pitești, unde, să vezi culmea coincidenței, preda și Călin Georgescu. Mă, cum? Cum să ai tupeul să zici că făceai o postuniversitară, două masterate și o facultate în trei orașe diferite aflate la minim opt ore dus întors distanță, în timp ce tu munceai opt ore pe zi la stat și mai erai și preparator universitar. Nu e tot. Între 2008 și 2012, în timp ce își făcea un doctorat la București, mai făcea și un masterat, tot la București, își lua două certificate profesionale foarte importante, unul de înalt funcționar public și unul de management administrativ de la Academia de Poliție, în timp ce lucra la stat, era consilier județean și era și asistent universitar la facultate la Pitești. Geniu, mă, geniu! Trăiască Marcelică, care ne a umplut de competenți. Suntem noi proști, nu știm cum se curbează timpul în Argeș. Ambii soți au un secret din ăsta care face ziua de 36 de ore. Dar hai să vedem și cât de competentă este doamna Bucură. Doamna ministru, lucrați în acest moment și la legea salarizării? În ce stadiu este și care sunt ultimele discuții cu reprezentanții Comisiei Europene? Astăzi este sărbătoare și mâine urmează o altă mare sărbătoare, iar astăzi suntem înainte de ziua recoltei cumva pentru pensionarii din România, fiindcă în septembrie vor fi momentul în care își vor primi pensiile recalculate. Vă rog să mi permiteți și mie să mă bucur împreună cu colegii de la Ministerul Muncii și Solidarității Sociale și Casa Națională de Pensii Publice de faptul că am făcut dincolo de tot ceea ce s a întâmplat în anul acesta, împreună am făcut, am finalizat recalcularea, suntem la timp. Doamna ministru, eu n am zis să vă bucurați. Ne bucurăm și noi alături de dumneavoastră. Eu vă întreb în ce stadiu este o altă reformă pregătită de guvern? Să fim clari. De 19 ani, doamna Bucură și soțul ei trăiesc de la partid. Fără PSD ar fi niște nulități. Ambii au fost în funcții foarte înalte, ministru și secretar general în ultimii trei și respectiv șase ani. Oameni noi, cum ar zice domnul Boloșan. Săraș lipiți, nu au avut niciodată nici case, nici pământuri, în schimb au un super Mercedes și două puști de vânătoare cu lunetă de câte 6000 € fiecare. Săraci, mă, săraci de ăia de tip Ciolacu, nu știți voi. Următorul pe listă e domnul Hurezeanu, care nici el nu e deloc cu serviciile și el un om nou, deosebit de competent. Emilian Hurezeanu a fost foarte atent cultivat de partea spălată a Serviciului de Informații Externe. Domnul Hurezeanu, la fel ca și domnul Iohannis, la fel ca domnul Georgescu, au beneficiat în anii '80 de niște burse minunate în vest. Dacă nu erai un membru foarte activ al Partidului Comunist sau recrutat de securitate, posibilitatea să poți pleca era spre zero pe vremea aia. Dar domnul Hurezeanu a fost o excepție, desigur, că doar avem încredere în Mesia Bolovă Boloșan, am vrut să zic. Hurezeanu a plecat și a fost foarte activ la Europa Liberă, pe atunci, un post de propagandă american foarte, foarte agresiv și atent controlat de serviciile americane. Hurezeanu a fost în 2003 consilier al domnului Adrian Năstase. Da, da, consilierul lui Adrian Năstase, ginerele a doi foști miniștri comuniști. Stați că poate nu ați auzit bine. Hurezeanu, cel promovat de PNL, a fost consilierul lui Năstase în perioada cea mai nenorocită a celui mai corupt și securist guvern PSD pe care l a avut România. Hurezeanu a fost foarte implicat în poziții foarte importante în presa noastră controlată de securiști și mafioți. Aici apare într un video în 2009 alături de Adrian Năstase la lansarea cărții domnului Aurescu, fost și el ministru de externe. Cătălin Predoiu, acum și el coleg de guvern și Cristian Diaconescu au fost și ei prezenți, că i vorba aia, oameni noi și competenți. decizie. Știți foarte bine dificultatea de a face să fie acceptate în cadrul parlamentelor naționale. La acel moment, Năstase era președintele Consiliului Național al Partidului Social Democrat. Alo, liberalii se aud de acolo? Nu e singura lansare de carte care merită menționată. Nu, nu. În 2010, Hurezeanu modera o întâlnire a domnului Călin Georgescu, întâlnire la care participa domnul Mircea Geoană, pe atunci cel de al doilea om în stat, președintele Senatului României și președintele Partidului Social Democrat și fostul șef al domnului Călinescu, despre care acum domnul Geoană chipurile nu prea își mai aduce aminte. Și domnul Puic, alt favorit al domnului Geoană, era la întâlnirea aia faimoasă din Aula Academiei Române. Deci trebuie pusă ușoară și trebuie, cum să zic, un comandant lucid în toată treaba asta. Pentru recuperarea României este un copil care are toate datele să se nască frumos și are toate datele să devină un adult. Vorbește și el la fel ca Georgescu. Ați auzit? Ne trebuie un comandant, nu un președinte, un comandant lucid. Fascinația băieților ăstora pentru legionari este dincolo de limitele patologicului. Dan Puic, fost turnător la securitate, neinternat, despre care avem un episod aici, fiul unui doctor foarte bine conectat în comunism, este și el unul dintre oamenii care l au promovat foarte bine pe Călin Georgescu. Hurezeanu a fost moderator la întâlnirea asta, un moderator care nu l a întrerupt deloc pe domnul Dan Puic, în ciuda discursului lui delirant. Dar hai să ne uităm un pic și la afacerile domnului Hurezeanu. În 2004, domnul Hurezeanu era asociat la Bavaria Cars SRL. Ați ghici cine cine era asociat împreună cu el? Șerban Aurel, un multimilionar din Sibiu, care a făcut primii bani cinstiți cu un club de de de striptis. Scuze, de striptis. Cazinouri, jocuri de noroc, hotel, imobiliare, energie și automobile sunt toate în portofoliul domnului Aurel Șerban, care desigur nu a fost turnător la securitate, ci un vașnic luptător anticomunist în timpul lui Ceaușescu, că doar era amic cu preacinstiitul domn Hurezeanu. În 2008, domnul Hurezeanu apare asociat și cu domnul Ho Schmidt, prietenul foarte, foarte apropiat al domnului Klaus Iohannis. Firmele domnului Schmidt au avut un noroc senzațional la contracte cu statul de când Iohannis deține puterea. Multe zeci de milioane de euro. În timp ce era primar la Sibiu, firma domnului Schmidt i a pus la dispoziția lui Iohannis un BMW de lux. Iohannis a beneficiat și de un apartament al domnului Schmidt din București, apartament pe care chipurile l a folosit doar în perioada campaniei. Contracte de sute de milioane de euro cu Camera Deputaților, Senat, Banca Națională, Direcția Generală Anticorupție și diferite structuri ale ministerelor Apărării și și Ministerului de Interne. Poliția Română, SPP, Inspectoratul de Urgență, toate, toate au fost în portofoliul domnului Schmidt. Cele mai bune contracte au fost cu ministerele conduse de Bode și Ciucă, oamenii lui Iohannis. Am ezitat un pic la partea de oameni, dar asta e, sunt generos azi că e un an nou. Să vedeți coincidență. Ghiciți ce mașină are domnul Hurezeanu. Mașină de lux, BMW. Hurezeanu este unul dintre jurnaliștii plimbați de Gabriel Resources în Noua Zeelandă, împreună cu Rareș Bogdan și Robert Turcescu. Ambii neacoperiți. Mă, neacoperiți, am zis, da? 10000 € pe jurnalist a costat excursia aia. Ieftin, mă, ieftin. Nu era șpagă, era din inimă, mă, cinicilor. Presa a scris și că Hurezeanu este unul dintre cei care a sprijinit firma austriacă vinovată de cele mai mari tăieri de păduri din România, amicii colegului de cabinet, udemeristul Tanczos Barna. În timpul lui Iohannis, Hurezeanu a fost numit ambasador în Germania și apoi în Austria. Dar că tot am vorbit de domnul Georgescu, poziția domnului Hurezeanu despre Rusia pare să fie cam în acord cu poziția acestuia. Deci, indiferent de ce se întâmplă, o să fie stabilitate cu domnia sa la externe. Nici ministru de externe al Rusiei n a mai venit aici. Un ministru de externe al României n a mai fost la Moscova din 2005, cred, a fost. Ceva așa, de la Gorbaciov, niciun lider de la Moscova n a mai venit în vizită oficială la București, din 1986. Mi se par mai interesante decât în România, unde sunt ancorate în lupte, sunt opinionated, cum se spune, adică sunt excrescențe de opinii și de metafore, sunt previzibile, pro sau contra și nonanalitice. Pe când în Rusia, ce citesc eu din presa lor, chiar dacă sunt tehnocrații sau tehnologii lui Putin, îmi pare rău, sunt lucruri foarte interesante. Indiscutabil, Hurezeanu este un om foarte citit și cu mult peste media de inteligență a politicianului român, dar nu este deloc, deloc un om nou și absolut deloc cineva care să poată să promoveze o reformă a clasei politice. Hurezeanu are la fel de multă credibilitate ca Iohannis pentru a reforma orice și cam aceeași carismă. Și nu, nu ar merita să fie în episodul ăsta, dar este totuși parte a guvernului Covrigaru 2. Următorul pe listă e Florin Barbu de la PSD, un fel de Nedi Hani care îl face pe Hurezeanu să pară Pogorea Sfântului Gheorghe în guvern. Barbu e o chestie care în mod normal ar trebui să se reîncarneze ca Hazna, că șlinoșenia lui e greu, greu de atins. Acum nu vreau să exagerez. Ă președintele nostru, domnul Nicolae Ceaușescu, nu spunea că degeaba, că stuful este aurul verde al României. Da, mă. Președintele lui era Nicolae Ceaușescu. Ce să mai zici la idioțenia asta? Acum mai bine de un an am detaliat legăturile scârbavnice ale ministrului lui Stănescu din guvernul PSD PNL, condus prima oară de Ciucă și apoi de Ciolacu. Acum Barbu este firesc iarăși ministru, că doar nu credeți că pleacă sluc câinele de la măcelăria domnului Stănescu, a cărei familie are interese de miliarde. Da, ați auzit bine, miliarde în agricultură. a fost trezorierul PSD Olt, organizație condusă și controlată de Paul Stănescu, secretarul general al PSD Olt și de Vâlcov. Acum este ministrul Agriculturii. Despre el am mai scris. Pare un impostor sinistru, vulnerabil și deci perfect pentru hoțiile PSD ului. E drept că s ar putea să fie un sfânt care face minuni, căci omul s a trezit cu ceas de zeci de mii, mașină de multe sute de mii și alte acareturi din salarii mizerabile la stat. E drept că e și mare parior, ca orice ministru cinstit al guvernului Ciolacu, care luptă împotriva pariurilor. Bă, bă, nebunești cu dihăniile astea. Adi Florinel Barbu este un apropiat al lui Darius Vâlcov, condamnat la pușcărie și fost fugar în Italia. Presa a scris repetat că banii de șpagă pe care i cerea Vâlcov erau cărați de Adi Florinel Barbu. Fiul domnului Florinel Barbu poartă numele de Darius, căci șpagă la nășie e schema cea mai folosită în Olt. Trei, mă, trei botezuri a avut copilul lui Vâlcov și al Laviniei Șandru pentru a colecta mita în mod cinstit. Dar să nu divaghez. În perioada 2010 2012, Florin Barbu, acum ministru, era director economic la Primăria lui Vâlcov, iar Florinel era șeful Apei Olt. În 2012, Barbu Florinel trece director la Agenția Națională pentru Îmbunătățiri Funciare, ANIF, la București în cadrul Ministerului Agriculturii. În 2014 revine șef la APE Olt. Ghici cine preia funcția de șef la ANIF. Exact, celălalt Barbu, Florin Barbu, ministrul de acum. Ei bine, unde credeți că lucrează nevasta ministrului, Doinița? La APE Olt, unde Florinel Barbu este șef. Firesc, Florinel Barbu este acum și în Consiliul de Administrație al Agenției Naționale Apelor Române, căci acolo se decid îngrozitor de mulți bani pentru afaceri, afaceri, că ne dau ăștia videoul jos. Cei doi Barbu seamănă bine, bine, parcă ar fi rude. Tatăl lui Florinel Barbu, Barbu D Florea, are exact aceeași inițială cu a tatălui domnului Barbu Florin, ministrul Agriculturii. Barbu D Florea are și el o firmă la care e asociat unic. Vă țineți bine, da? Firma are 248 de contracte cu statul de la sfârșitul lui 2017, în valoare de aproape 1 miliard. Mă, 1 miliard, peste 200 de milioane de euro. Deci, cum s ar zice, oameni noi, capabili, meritocrați. Și Barbu este foarte atent promovat de Chiriac, o trompetă plătită regește de statul cel mafiot. Ce ce producție de grâu a avut România? Aproape 14 milioane de tone. 14 milioane de tone. 14 milioane de tone de grâu? E locul întâi în Uniunea Europeană? Este, pe aproape pe locul întâi după Franța, dar vreau să vă spun că din cele 14 milioane, 95% din producție este grâu de panificație. Lucru care A, și asta ne clasează pe locul întâi. Lucru care ne face francezii nu l au pe tot pentru panificație. Nu, au jumătate au pentru panificație, jumătate l au pentru zotehnie sau utilizat în alte. Lins și linșaj mai dibace decât cum face Chiriac, mai rar găsești. Să nu uităm, Chiriac este o nevomă, un fost turnător la securitate despre care avem un ditamai episodul aici. Cam asta a fost pentru astăzi. O să revenim și cu lista celorlalți miniștri. Mulțumim tuturor celor care", "type": "Document"}}