{"nodes": [{"id": "Diana Șoșoacă", "type": "Person", "properties": {"alias": "Diana Iovanovici", "birth_year": "1975", "occupation": "avocat"}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Diana Șoșoacă'S Father", "type": "Person", "properties": {}}, {"id": "Diana Șoșoacă'S Mother", "type": "Person", "properties": {}}, {"id": "Skopie", "type": "Location", "properties": {}}, {"id": "Franța", "type": "Location", "properties": {}}, {"id": "Partidul Neamul Românesc", "type": "Political party", "properties": {}}, {"id": "George Simion", "type": "Person", "properties": {}}, {"id": "Denis Rafai", "type": "Person", "properties": {}}, {"id": "București", "type": "Location", "properties": {}}, {"id": "Diana Șoșoacă'S Grandmother", "type": "Person", "properties": {}}, {"id": "Dinamo", "type": "Organization", "properties": {}}, {"id": "Realitatea Tv", "type": "Company", "properties": {}}, {"id": "Dan Bittman", "type": "Person", "properties": {}}, {"id": "Diana Șoșoacă'S Grandfather", "type": "Person", "properties": {}}, {"id": "Sos", "type": "Political party", "properties": {}}, {"id": "Avignon", "type": "Location", "properties": {}}, {"id": "Otopeni", "type": "Location", "properties": {}}, {"id": "Andone", "type": "Person", "properties": {}}, {"id": "Diana Șoșoacă'S Uncle", "type": "Person", "properties": {}}, {"id": "Tribunalul Județean Prahova", "type": "Government body", "properties": {}}, {"id": "Partidul Comunist", "type": "Political party", "properties": {}}, {"id": "Israel", "type": "Location", "properties": {}}, {"id": "Gigi Becali", "type": "Person", "properties": {}}, {"id": "Canada", "type": "Location", "properties": {}}, {"id": "Ministerul Justiției De Acolo", "type": "Government body", "properties": {}}, {"id": "Guvernarea Psd Năstase", "type": "Government body", "properties": {}}, {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, {"id": "Institutul De Economie Mondial", "type": "Organization", "properties": {}}, {"id": "Ana Aslan", "type": "Person", "properties": {}}, {"id": "Păstorel Teodoreanu", "type": "Person", "properties": {}}, {"id": "Anca Alexandrescu", "type": "Person", "properties": {}}, {"id": "Dragnea", "type": "Person", "properties": {}}, {"id": "Senat", "type": "Government body", "properties": {}}], "relationships": [{"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Diana Șoșoacă'S Father", "type": "Person", "properties": {}}, "type": "DAUGHTER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Diana Șoșoacă'S Mother", "type": "Person", "properties": {}}, "type": "DAUGHTER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Father", "type": "Person", "properties": {}}, "target": {"id": "Skopie", "type": "Location", "properties": {}}, "type": "FROM", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Mother", "type": "Person", "properties": {}}, "target": {"id": "Franța", "type": "Location", "properties": {}}, "type": "LIVES_IN", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Mother", "type": "Person", "properties": {}}, "target": {"id": "Partidul Neamul Românesc", "type": "Political party", "properties": {}}, "type": "INFLUENCED_CREATION", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Denis Rafai", "type": "Person", "properties": {}}, "type": "INTERVIEWED_BY", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "București", "type": "Location", "properties": {}}, "type": "LIVED_IN", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Diana Șoșoacă'S Grandmother", "type": "Person", "properties": {}}, "type": "GRANDDAUGHTER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Dinamo", "type": "Organization", "properties": {}}, "type": "ATHLETE_AT", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Realitatea Tv", "type": "Company", "properties": {}}, "type": "INTERVIEWED_AT", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Dan Bittman", "type": "Person", "properties": {}}, "type": "INTERVIEWED_BY", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Diana Șoșoacă'S Grandfather", "type": "Person", "properties": {}}, "type": "GRANDDAUGHTER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Sos", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Avignon", "type": "Location", "properties": {}}, "type": "QUALIFIED_FOR_FESTIVAL", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Otopeni", "type": "Location", "properties": {}}, "type": "WORKED_IN", "properties": {}}, {"source": {"id": "Andone", "type": "Person", "properties": {}}, "target": {"id": "Dinamo", "type": "Organization", "properties": {}}, "type": "AFFILIATED_WITH", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Uncle", "type": "Person", "properties": {}}, "target": {"id": "Tribunalul Județean Prahova", "type": "Government body", "properties": {}}, "type": "PRESIDENT_OF", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Uncle", "type": "Person", "properties": {}}, "target": {"id": "Partidul Comunist", "type": "Political party", "properties": {}}, "type": "COLLABORATED_WITH", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Israel", "type": "Location", "properties": {}}, "type": "VISITED", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Canada", "type": "Location", "properties": {}}, "type": "VISITED", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Guvernarea Psd Năstase", "type": "Government body", "properties": {}}, "type": "WORKED_IN", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "type": "WORKED_IN_CABINET", "properties": {}}, {"source": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "target": {"id": "Institutul De Economie Mondial", "type": "Organization", "properties": {}}, "type": "SECRETARY_OF_PARTY", "properties": {}}, {"source": {"id": "Diana Șoșoacă'S Mother", "type": "Person", "properties": {}}, "target": {"id": "Ana Aslan", "type": "Person", "properties": {}}, "type": "COLLABORATED_WITH", "properties": {}}, {"source": {"id": "Anca Alexandrescu", "type": "Person", "properties": {}}, "target": {"id": "Dragnea", "type": "Person", "properties": {}}, "type": "FORMER_AIDE_TO", "properties": {}}, {"source": {"id": "Diana Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Senat", "type": "Government body", "properties": {}}, "type": "MEMBER_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Diana Șoșoacă： sora lui Mozart, fiica lui James Bond. Regina amazoanelor😱 ｜ Starea Impostorilor #48.mp3\n==================================================\n\nAzi vorbim de Diana Șoșoacă, patrioată, sănătoasă și femeie care poate. Sunteți la starea impostorilor cu mine, Valeriu Nicolae. Româncă adevărată, băi! E tot timpul cu steagul României în spate și convinsă că noi, noi suntem neamul ales. Stai, stai, stai, bre! Care noi? Că matale, după cum tu zici, vii dintr-o familie de slavi din Skopie, din partea tatălui și una sigur nu de răzeși puri și sigur de securiciști din partea maică-ti. Maică-ta, aia care acum e căsătorită cu un francez, care nu vrea să audă de tine și care trăiește în Franța și care a fost într-o rețea foarte influentă a ofițerilor de securitate masoni, care au făcut partidul neamul românesc. Soțul tău are un nume cât se poate de țigănesc. Pe bune, că eu fiu de țigancă, comparativ cu tine, sunt urmașul direct al lui Mihai Viteazu. Și tu și George Simion, dacă tot vorbim de ăștia care vă credeți a fi direct urmași și veniți din unirea pasională, dar deosebit de patriotică a lui Decebal cu un viezure, mână sau o barză, sunteți sigur, sigur genetic mai puțin român decât sunt eu. Dar să intrăm în subiect. Diana Iovanovici declară cu un tupeu demn de orice psihopat serios, că nu a mințit niciodată. Mă, niciodată! Face asta la interviu cu doamna Rafai. N-am spus niciodată minciuni. Absolut niciodată. Eu nu mint. Da, a zis absolut niciodată. Ei bine, la nici 5 minute după asta, tot ea spune că e un avocat impecabil, cu 28 de ani de experiență în instanțe. Interviul e din 2022. Ea e născută în 1975. Un calcul simplu arată că Diana Șoșoacă a început școala la vârsta de 2 ani și 10 luni. Am descoperit în documentarea asta peste 100 de minciuni evidente ale doamnei senator. Aici doar câteva. Senatoarea Șoșoacă a spus că mama domniei sale s-a dus în timpul comuniștilor la ministru, s-o apere de profesoara de română, după ce Șoșocuța, probabil pe la 12 ani, i-a spus acesteia: „Tovarășa, mă opun și dacă dați în mine, vă rup linia!” Și a ridicat linia. Eu smulg linia din mână și obișnuită ca la țară, o rup pe genunchi. A vrut să mă pocnească. Evident, m-am dat la o parte și i-am prins mâna. I-am spus: „Dacă îndrăzniți să dați în mine, o să pățiți! În mine nu dă decât mama și familia mea.” Ministrul comunist a intervenit, dacă e să ne luăm după amintirile fetei de la țară. Fie asta e o minciună, nu că doamna ar minți cum respiră, fie dovedește legăturile senzaționale ale familiei ei în interiorul sistemului comunist. Fata de la țară, nenino, trăia de fapt în buricul Bucureștiului, cu bunica favorită care i-a lăsat un apartament cu mobilă boierească și o avere impresionantă. Bunica care o ducea ca pe orice altă fată de la Bolintin Deal, adică de la țară, doar la patinaj, gimnastică, balet, atletism și dans. Dans, mă! Lucru pe care ea zice că l-a făcut profesionist timp de 14 ani. Ă, bunica mea mergea ă cu mine la patinaj, la gimnastică, la balet. Era cea care Ați făcut patinaj, gimnastică și balet? Și dansuri profesioniste 14 ani. Și atletism tot profesionist a făcut, 5000 de m legitimată la Dinamo. Și pian, timp de 8 ani de zile. Așa zice în interviul de la Realitatea TV. E drept că la interviul de la Dan Bittman zicea un pic diferit. Eu făceam câte trei, patru, cinci sporturi, plus pian în fiecare zi. Am făcut cinci, șase ani de pian. Trebuia să fac două, trei ore de studiu pentru pian, că așa dorea mama. Cinci, șase ani, opt ani, tot dracul ăla e. La Șoșocuța a mâncat mamă de nedusă cu capul. Toate sporturile, plus pianul, în timp ce aveam meditații la engleză, franceză, matematică și altele. În plus, stătea până la 4:00 dimineața citind. Citea cărți la înțelegere cu bunicul ei de la 4 ani. Scria tot de la 4 ani. Mă, pe bune că așa zice. Mai are puțin și zicea că a fost sora mai precoce a lui Mozart. Bunicul, tot asta zicea, a fost erou în cel de-al doilea război mondial. Mă, erou! Că nu se putea altfel. Informația asta, sigur, e imposibil de verificat. Citea, zicea, toată noaptea, până la ora 4:00 dimineața, cu lanterna sub plapumă. Să trecem peste cititul ăla care n-a lăsat niciun fel de efecte. Mă, dar la ce baterii erau pe timpul lui Ceaușescu și la cât timp zice senatoarea că citea, fie familia Dianei Iovanovici se oua baterii, fie femeia redefinește mitomania. Nu numai asta, dar ea susține că a fost și la lotul național de matematică. O informație care nu se verifică. În timp ce-și creștea cei patru frați din partea tatălui. Tată, care o să vedeți, se pișa pe James Bond. Deci, dacă ne luăm după spusele senatoarei, în copilărie, Dănuța avea zile în care în afara școlii făcea balet, dans, atletism, patinaj și gimnastică, meditații la cel puțin trei materii și mai citea și 15 ore sub pătură noaptea, în timp ce-și creștea patru frați. Plus că era într-o trupă de teatru care s-a calificat la un super festival de teatru din Franța. Ea interpreta rolul reginei amazoanelor. Bă, bă, nu e banc! Șoșoaca a fost și regina amazoanelor, mă! Vă citesc. Am făcut parte dintr-o trupă de teatru cu care m-am calificat la festivalul de la Avignon. Interpretam rolul reginei amazoanelor, că doar nu se putea altceva. Nu a mai ajuns la festivalul pe care sigur îl câștiga, că n-au vrut părinții să-i dea bani. Of! Mă, deci se califică o trupă de teatru la cel mai șmecher festival de teatru din Franța și părinții plini de bani se opun ca ea să se ducă? Cum e, frate, asta? Să mor că partidul ei SOS pare a fi făcut ca o chemare de ajutor, a salvării. SOS, salvarea! Stați, stați, că nu e tot. În timpul zilei, în vacanțe, tot citea, desigur, în timp ce păzea turme de mii de oi ale unui vecin de la Otopeni. Mă, mii de oi la Otopeni în comunism? A zis femeia asta la televizor. Femeia asta care e senator și se vede președinte. Președinte de țară, nu de salon de spital. Dar hai să vedem alte câteva din incredibilele aventuri ale doamnei patinatoare, gimnastă, balerină, dansatoare, actriță și alergătoare de fond. Și geniu. La Dan Bittman, doamna spune că tata avea următorul tratament: dimineața la ora 6:30 mă trezea, mâncarea era ouă crude cu lapte de capră, după care ne duceam la râu și trebuia să am două ore de not în apa aceea. Iarna era și mai rău. Tata întotdeauna se îngropa în zăpadă. Își cronometra cât de mult poate rezista și asta a făcut și cu mine de câteva ori. Eu m-am călit și mi-a prins foarte bine. Foarte bine la ce? Că dacă e să ne uităm la ori la orice, de la corpul atletic până la ce inepții zice, numai bine nu i-a prins. La interviul de la Realitatea, în vacanțe la tatăl domniei sale, în munți, se trezea la 7:00, nu la 6:30 și mâncau tot ouă crude cu brânză și roșii, dar nu cu lapte de capră. Și prindea pești cu furculița. Mă, de ce ai omorât pești cu furculița care n-ai cum să-i mănânci? Nu ne zice. Tot două ore de not, numai că nu mai zice nimic de împachetatul din iarnă. Înotul i-a prins foarte bine, spune ea, pentru că acum cum prinde un pârâu, cum stă cum stă cu picioarele cu orele acolo. Așa m-a învățat să înot. Și mi-a prins foarte bine. Deci, acuma dacă când când mă mai duc prin țară, întotdeauna când am pârâu, mă descalț și stau în pârâu cu orele. Ce legătură este între not și statul cu orele cu picioarele în pârâu? Nu contează, că doar logica e dușmanul pe viață al ei și al suporterilor ei. Obsesia asta cu călirea apare și la atletism, unde doamna, spune ea, era forțată de antrenor să alerge la -20° în teniși, pantaloni scurți și tricou. Tot la 7:00 de dimineața, în vacanța de iarnă. 5 km de încălzire și apoi alergare în pantă. Dacă nu făceai ceea ce spune antrenorul, zice doamna Șoșoacă, venea Andone peste tine, care făcea niște gesturi de mai bine alergai încă 10 km. N-am spus niciodată minciuni. Absolut niciodată. Mă, deci Andone, fotbalist de națională, era sperietoare în timpul liber, la -20° la ora 7:00, la copii care făceau atletism la Dinamo. Bă, nino, nino, nino! Unchiul favorit al doamnei Șoșoacă a fost președintele Tribunalului Județean Prahova, funcție care necesita o poziție înaltă în interiorul Partidului Comunist și o foarte bună colaborare cu securitatea și sistemul represiv comunist. La 5 ani, spune doamna Șoșoacă, într-o pauză de călire, a stat pe genunchii unchiului și a vorbit cu un criminal care a omorât cu cuțitul 20 de oameni la o nuntă. Nu există nicio informație că ar fi existat așa ceva pe teritoriul României, dar sigur există în capul doamnei Șoșoacă. Evident că nu-mi iese tot timpul, da? Sunt om. Tot Diana Șoșoacă, senatoare, alo, senatoare, spune că la momentul în care bunica ei era pe moarte, ea a luat avionul să se ducă în Israel, să se roage la mormântul sfânt ca s-o salveze. Bă, bă, voi vă dați seama că asta s-a dus acolo sigură că există un telefon direct cu Dumnezeu la care ea trebuia să aibă acces? Gigi Becali pare pe lângă ea un monument de echilibru. După ce am auzit inepția asta, a început să aibă sens și relația ei cu Sfântul Șpagă de la Constanța. Șoșoacă e acum tot timpul cu Dumnezeu și ortodoxia în gură. În 2017 era foarte useristă, pro-Kovesi și împotriva bisericii ortodoxe române. Nu, nu e dovadă de schizoidie. Așa se manifestă oportunismul abject la noi. Am nenumărate premii de poezie. Mă, nu un premiu, nenumărate premii. Zeci, sute, câte, mii de premii? Nu există nicio carte publicată de doamna Șoșoacă. Mă, dacă mâine ar zice că e campioană mondială la parapantă sau că e cea mai mare gladiolă, tot ar fi idioți care s-o creadă pe senatoarea asta. Pisici albastre, mai are un pic și zice că e reîncarnarea lui Zamolxis în ritmul ăsta. Am stat în Canada o lună și jumătate. Chiar am avut posibilitatea să mă angajez la Ministerul Justiției de acolo, însă n-am putut. Am venit acasă de dor. Bă, asta e pur și simplu idiot. În Canada nu te poți angaja dacă te duci în vizită. Ministerele canadiene nu angajează turiști. Și angajările rezidenților canadieni sunt foarte, foarte rare, preferând cetățeni canadieni pentru ministere. Am trăit în Canada, am un fiu cetățean canadian, chiar știu. Aflăm că tanti, acum mare luptătoare împotriva sistemului pesedist, s-a dus în vizită în Canada după ce a fost în cabinetul ministrului din guvernarea PSD Năstase. Mă, cel mai nenorocit guvern care a fost vreodată. Stai, cum? Cabinetul lui Dișmărescu, mă! Unul dintre cei mai soliți legați de securitate miniștri pe care i-am avut, Eugen Dișmărescu. Acesta apare pe lista lui Turcu ca ofițer de securitate acoperit. A fost și secretar de partid în timpul comunismului, la Institutul de Economie Mondial, unde director adjunct era un general de securitate și locul care a dat unul dintre cei mai de succes bogătași din România capitalistă, incluzând pe turnătorul Manole, guvernatorul BNR-ului. Zice și că mama ei a lucrat cu Ana Aslan și știe secretul tinereții. Colaborarea cu Ana Aslan a făcut-o pe aceasta să dezvolte programe care reușesc să vindece chisturi de 12 cm fără operație. Chisturi de 12 cm sunt enorme și nu există nicio dovadă de vindecare de așa ceva ezoterică, fără operație. Doi medici ginecologi au râs copios când le-am spus despre declarația asta. Dacă citești ce zice mama ei, e clar că e o genă acolo în familie care duce la tot felul de deliruri. A zis și că a fost înscrisă la concursul de MasterChef de prieteni, pentru că gătește senzațional. A gătit, de exemplu, trei zile și trei nopți. Mă, ca-n povești! Pentru 85 de persoane. Nu mai știe ce a gătit, dar la 20 de secunde diferență își reamintește că le-a pregătit 32 de antreuri diferite. Da, mă, 32, exact 32. Și nu numai asta, dar după ce au venit oamenii la petrecere, le-a și dovedit încă o dată că ea le-a gătit, că n-o credeau ăia. Și face și cozonac belea cu 120 de ouă, după celebra rețetă a lui Păstorel Teodoreanu. E drept că rețeta are 150 de ouă, dar nu ne încurcăm aiurea. Facerea cozonacilor duce și la o slăbire între 3 și 5 kg a creierului, probabil, că așa zice doamna Șoșoacă. Am aflat și că Diana Șoșoacă are prieteni miliardari, cu firme românești care o roagă pe ea să le găsească cazuri de bătrâni pe care aceștia să-i și ajute, care au fost amenințați că s-au întâlnit cu ea. Băi, există șase miliardari români. Niciunul dintre ei nu are nimic, dar nimic de a face cu Șoșoacă. Unul dintre ei, spune iarăși senatoarea, a avut 167 de controale în trei luni, fiindcă s-a întâlnit cu ea. Băi, mai clar, a existat un miliardar român care nu a zis nimic, nimic, deși a fost controlat de stat de 2,6 ori pe zi. Mă, nu o dată pe zi, de minim două ori pe zi și câteodată de trei ori pe zi, timp de trei luni, în fiecare zi. Șoșoacă spune că a fost amenințată cu moartea în Parlament. Cu moartea lui, zice, cu moartea bunului simț. A ce? A spus la o emisiune televizată că e interzisă la televizor. Sunt interzisă la televiziuni, sunt interzisă pe Facebook, sunt interzisă ă peste tot. Da, da. La o emisiune de televizor cu o audiență foarte bună, femeia a zis că ea e interzisă. A spus și că dacă ar pune mâna pe cineva, cu sensul că dacă l-ar lovi, l-ar omorî. Pe bune că tanti asta în capul ei este personajul principal într-un film idiot de acțiune. În timpul documentării, am simțit de nenumărate ori că creierul meu o să mă dea în judecată pentru perversiuni incompatibile cu logica. Declarațiile ca și amintirile doamnei senator sunt în general stupefiante. Felul în care interpretează realitatea e clar la limita patologicului și spun la limită pentru ca să evit un proces. Firesc, refuză să-și publice CV-ul pe site-ul Senatului. Tupeistă, agresivă, suferind de mitomanie și de o imensă lipsă de bun simț, doamna senator ar putea fi făcută zob de orice jurnalist profesionist sau politician inteligent, neșantajabil și cu un pic de curaj. Toate interviurile pe care le-am văzut cu ea păreau făcute pentru reclamă la Xanax, un medicament care calmează lumea agitată, dacă pricepeți ce vreau eu să spun. Dar nu, nici Anca Alexandrescu și nici Denis Rafai nu au nicio legătură cu jurnalismul. Despre Anca Alexandrescu, fosta mână dreaptă a lui Dragnea și principala vuvuzea a unui pușcăriaș extrem de dubios și patron de televiziune, vom avea un episod aici, la starea impostorilor. Hai, sănătate! Mentală, că e mai bună decât toate.\n", "type": "Document"}}