{"nodes": [{"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, {"id": "Pdl", "type": "Political party", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Suceava", "type": "Location", "properties": {}}, {"id": "Partidul Comunist", "type": "Political party", "properties": {}}, {"id": "Băsescu", "type": "Person", "properties": {}}, {"id": "Oprea", "type": "Person", "properties": {}}, {"id": "Consiliul Județean Suceava", "type": "Government body", "properties": {}}, {"id": "Gelu Puiu", "type": "Person", "properties": {}}, {"id": "Costel Alexe", "type": "Person", "properties": {}}, {"id": "Carmen Cristiana Flutur", "type": "Person", "properties": {}}, {"id": "Cătălin Flutur", "type": "Person", "properties": {}}, {"id": "Botoșani", "type": "Location", "properties": {}}, {"id": "Elena Udrea", "type": "Person", "properties": {}}, {"id": "Daniel Cadariu", "type": "Person", "properties": {}}, {"id": "Ministerul Antreprenoriatului Și Turismului", "type": "Government body", "properties": {}}, {"id": "Direcția Silvică Suceava", "type": "Government body", "properties": {}}, {"id": "Bogdan Gheorghiu", "type": "Person", "properties": {}}, {"id": "Bigi Media", "type": "Company", "properties": {}}, {"id": "Ministerul Culturii", "type": "Government body", "properties": {}}, {"id": "Ioan Bălan", "type": "Person", "properties": {}}, {"id": "Angelica Fădor", "type": "Person", "properties": {}}, {"id": "Adrian Popoiu", "type": "Person", "properties": {}}, {"id": "Siret", "type": "Location", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Bejinariu", "type": "Person", "properties": {}}, {"id": "Mihălescu", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Pdl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Partidul Comunist", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Băsescu", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Oprea", "type": "Person", "properties": {}}, "type": "RECEIVED_ORDERS_FROM", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Consiliul Județean Suceava", "type": "Government body", "properties": {}}, "type": "PRESIDENT_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Suceava", "type": "Location", "properties": {}}, "type": "POLITICIAN_IN", "properties": {}}, {"source": {"id": "Gelu Puiu", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Gelu Puiu", "type": "Person", "properties": {}}, "target": {"id": "Costel Alexe", "type": "Person", "properties": {}}, "type": "RIGHT_HAND_MAN_OF", "properties": {}}, {"source": {"id": "Costel Alexe", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Carmen Cristiana Flutur", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "DAUGHTER_OF", "properties": {}}, {"source": {"id": "Cătălin Flutur", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "COUSIN_OF", "properties": {}}, {"source": {"id": "Cătălin Flutur", "type": "Person", "properties": {}}, "target": {"id": "Botoșani", "type": "Location", "properties": {}}, "type": "MAYOR_OF", "properties": {}}, {"source": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "target": {"id": "Elena Udrea", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Daniel Cadariu", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Daniel Cadariu", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Daniel Cadariu", "type": "Person", "properties": {}}, "target": {"id": "Ministerul Antreprenoriatului Și Turismului", "type": "Government body", "properties": {}}, "type": "MINISTER_OF", "properties": {}}, {"source": {"id": "Daniel Cadariu", "type": "Person", "properties": {}}, "target": {"id": "Direcția Silvică Suceava", "type": "Government body", "properties": {}}, "type": "HAS_CONTRACT_WITH", "properties": {}}, {"source": {"id": "Bogdan Gheorghiu", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Bogdan Gheorghiu", "type": "Person", "properties": {}}, "target": {"id": "Bigi Media", "type": "Company", "properties": {}}, "type": "OWNS", "properties": {}}, {"source": {"id": "Bigi Media", "type": "Company", "properties": {}}, "target": {"id": "Consiliul Județean Suceava", "type": "Government body", "properties": {}}, "type": "HAS_CONTRACTS_WITH", "properties": {}}, {"source": {"id": "Bogdan Gheorghiu", "type": "Person", "properties": {}}, "target": {"id": "Ministerul Culturii", "type": "Government body", "properties": {}}, "type": "MINISTER_OF", "properties": {}}, {"source": {"id": "Ioan Bălan", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Ioan Bălan", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Angelica Fădor", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}, {"source": {"id": "Adrian Popoiu", "type": "Person", "properties": {}}, "target": {"id": "Siret", "type": "Location", "properties": {}}, "type": "MAYOR_OF", "properties": {}}, {"source": {"id": "Adrian Popoiu", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "RECEIVED_FINANCIAL_SUPPORT_FROM", "properties": {}}, {"source": {"id": "Bejinariu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Mihălescu", "type": "Person", "properties": {}}, "target": {"id": "Gheorghe Flutur", "type": "Person", "properties": {}}, "type": "POLITICAL_ALLY_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Gheorghe Flutur și rețeaua lui de fluturași. Au inventat pupinfluturismul ｜ Starea Impostorilor #62.mp3\n==================================================\n\nPDL a fost un poligon de democrație zilele acestea.\nEste un ordin dat, ordin executat.\nPDL-ul era un poligon de democrație, mă, unde se striga la ordin și unde un ordin dat era un ordin executat.\nTe așteaptă impostorilor cu mine Valeriu Nicolae.\nCe a făcut domnul Flutur în comunism nu știm, pentru că este secret.\nLa fel ca mulți alți politicieni cunoscuți, Flutur apare că a fost șomer până la 31 de ani.\nNicio biografie a domniei sale nu include anii comunismului.\nAsta este cea mai folosită tactică a politicienilor noștri de a evita deconspirarea relațiilor avute cu miliția sau securitatea.\nȘomer, cu siguranță nu a fost.\nA fost un membru important al Partidului Comunist și cel mai probabil un propagandist comunist.\nFiresc, a fost și este cel mai important politician liberal după revoluție din Suceava.\nDe trei ori senator, de trei ori președinte de Consiliu Județean, ministru al agriculturii și om care scria cu oi pe dealurile Bucovinei pentru a-și arăta slugărnicia față de mai harnicul turnător Băsescu.\nDe la Oprea a primit doar ordine.\nLiberal, mă, s-a priceput.\nLiberal care nu a lucrat o secundă în privat.\nFlutur și-a început cariera lucrând la stat, la un ocol silvic.\nLocurile alea unde unii pădurari mai șmecheri se îmbogățeau și se îmbogățeau senzațional prin furt.\nSuceava ocupa și ocupă un loc fruntaș la tăierile ilegale de lemn.\nFlutur, spun gurile rele, e șantajabil și deci perfect pentru a face ceea ce i se spune.\nLa PNL Suceava domnește Flutur încă din 2001.\nSpeculații despre legăturile dintre Flutur și mafia lemnului au tot apărut prin presă, nu avem timp să le detaliem aici.\nO poză cu Flutur și șeful celei mai mari firme de mafi exploatare a lemnului e îndeajuns.\nÎn mandatul 2016-2020, Flutur a avut un total de patru deputați și un senator de la PNL.\nToți au votat să blocheze DNA-ul pădurilor.\nToți au făcut facultăți dubioase sau, poate nu chiar toți, căci îl avem și pe domnul Mihălescu, care nu a făcut facultate deloc, dar a reușit să termine glorios liceul la frageda vârstă de 39 de ani.\nMai are timp să prindă două trei private și un colegiu de apărare până la pensie, poate face și vreo două doctorate, că așa-i stă bine unuia care a înflorit mai târziu.\nMihălescu este un tip foarte bogat, ale cărui firme au avut numeroase contracte cu statul.\nMeritocratic și normal și rudele care sunt pe hârtie proprietarii acestor firme sunt foarte bogate.\nDoar una dintre ele a făcut un profit de peste 4 milioane pe an, în fiecare an, în ultimii ani de când domnul nu mai e parlamentar, ci doar soț al unei doamne care gestionează contracte cu statul lui Flutur.\nToți, cu excepția lui Mihălescu, îl reprezintă acum pe Flutur în Parlament.\nToți și ei cam șantajabil după câte veți vedea.\nGelu Puiu este un om foarte apropiat de Flutur și pădurar.\nEl îl reprezenta pe domnul Flutur la ministerul care gestiona pădurile.\nEste faimos pentru scandalul de șantaj prin care elimina directori pentru a numi în funcție pilele politicienilor.\nEra mâna dreaptă a domnului Costel Alexe, alt nemafiot PNL-ist, prins că a cerut mită în tone de tablă.\nDespre el am mai vorbit aici la Starea Impostorilor.\nCostel Alexe, eu știu că e gata, e când, e făcut.\nUite acuma, uite acuma, uite acuma.\nReportajul celor de la Recorder este șocant și în mod normal ar fi trebuit să ducă la sfârșitul carierei domnului Puiu.\nNu e cazul pentru omul lui Flutur.\nEste șef de ocol silvic de stat, cu un salariu la fel de mare ca salariul de secretar de stat.\nOcolul silvic pe care îl conduce apare în mai multe scandaluri de tăieri ilegale, dar îl plătim regește, cum e și normal pentru un bucovinean cinstit.\nCel mai curat lucru e că aici s-a păstrat românul curat, autentic, neprefăcut, care își duce o viață curată și simplă.\nDa, da, români curați, autentici, neprefăcuți, cu o viață simplă și curată.\nȘi ce te poate face mai curat, mai cinstit, mai autentic decât o mită electorală.\nRețeaua lui Flutur, însă, se bazează și pe rude.\nÎn 2008, Gheorghe Flutur este ales președintele Consiliului Județean Suceava.\nMinistrul la Ministerul Comunicațiilor era un domn Gabriel Sandu, arestat pentru mită, cu doi în cocoși și nesecuristul Niron, dosarul Microsoft, condamnat la trei ani.\nA scăpat de încă o condamnare de spălare de bani, că l-a prescris justiția noastră minunată.\nLa ministerul domnului Sandu și-a început cariera o tânără minune a științei și tehnicii, preluată apoi de alt prea cinstit, domnul Valeriu Vreme și el anchetat de DNA.\nPe numele ei Carmen Cristiana Flutur.\nCarmen, ca orice speranță de tată șef de la PNL, a trecut și prin Institutul domnului Geoană, cel de la PSD.\nA fost angajată într-o mega sinecură la ANCOM, locul ăla unde Grindeanu făcea 10000 € pe lună.\nTot în 2008, șeful liberalilor suceveni angajează și un alt consilier, un alt Flutur, Cristian Florin.\nConsilierul a fost avansat rapid, ajungând în poziție de director adjunct la Consiliul Județean, de unde pleacă la momentul în care Flutur pierde alegerile.\nCătălin Flutur este vărul domnului Gheorghe Flutur.\nÎn momentul în care domnul Flutur era senator și cel mai important politician din nordul Moldovei, vărul Cătălin devine primar la Botoșani.\nDe atunci, vărul a mai avut două mandate ca primar la Botoșani și nu s-a lăbădat de munca pentru popor nici după 10 ani, că și acum tot din sinecuri trăiește.\nÎncă se fac cercetări pentru a găsi un leac sinecuritei, însă până acum rezultatele nu au fost satisfăcătoare.\nNu ne pierdem speranța, fraților, poate măcar pentru generațiile viitoare această boală va fi eradicată.\nEl, sinecurist dedicat, ia nevasta, face listă de succes în privat.\nNevasta face aproape 600000 de lei pe an, din afaceri care nu au nicio legătură, desigur, cu rețeaua politicienilor cinstiți și Flutur.\nDespre relațiile lui Flutur și pupincurismele la adresa lui Băsescu și Udrea nu are rost să discutăm.\nSă nu uităm că Flutur era propunerea pentru președinte a doamnei Udrea.\nDomnul Flutur, dacă are sprijinul Bucovinei, este un bun început să plece în competiția pentru președinția României, pentru că Bucovina se înțelege.\nOmul Elena Udrea este un om de inițiativă, un om de echipă, un om de acțiune, un om care a făcut lucruri bune în turismul românesc.\nSunt președinte de Consiliul Județean la Suceava și știu ce a făcut Elena Udrea pentru zona respectivă, pentru turism și-ți trebuie om de inițiativă.\nEste Elena Udrea un om de inițiativă, or noi avem nevoie de așa ceva.\nDomnul Flutur este omul potrivit.\nO declarație de presă de la Partidul Democrat Liberal.\nPartidul Democrat Liberal și Elena Băsescu au câștigat alegerile europarlamentare.\nDa, îți vine să vomiți.\nDesigur, omul a uitat de toate astea, el e cinstit, din nou curat, bucovinean, pe tradiții, pe alea, harnic, ucernic, talentat, ca orice fost comunist, iubitor de hoți și super corupți care își pune odrasla în funcții senzațional de bine plătite și nemeritate.\nBucovina este un tărâm binecuvântat de Dumnezeu.\nSperăm să putem face acest gest și în anii următori și pentru noi Bucovina înseamnă un leagăn al credinței ortodoxe, un leagăn al toleranței, al binecuvântării.\nDa, da.\nA adus oamenii cu un avion privat, plătit din bani publici, lumina de la Ierusalim, pentru ca Fluturache să poată apărea la televizor, să mai câștige un pic de electorat.\nFlutur joacă continuu un rol, unul penibil ca orice fost comunist, lovit de sindromul dacului liber creștin.\nTipic politicianului slinos care ar face orice, dar absolut orice să stea la putere.\nAm mai spus și mă bucur că sunt aici și colegii mei, o salut cu drag pe colega mea Alina Gorghiu, președintele Senatului și pe toți ceilalți.\nE un semn de respect pentru autentic și pentru ținuturile care țin la autentic și nu mai sunt multe în țară, oameni buni.\nMai e zona asta a dacilor liberi, că vorbim de Maramureș, Bucovina, Bistrița.\nUn caca, un caca pe care ăsta îl tot mănâncă.\nDacii liberi au fost și în Muntenia, Crișana, Maramureș.\nAoleu, stai, m-am tâmpit și eu, mă pun la mintea lui puric de Suceava.\nDomnule președinte, Bucovina de ce e în sufletul dumneavoastră, pe lângă faptul că sunteți de aici?\nȘi de aici.\nDeșteaptă-te române din somnul cel de moarte în care te adânciră barbarii de tirani.\nDa, asta-i întrebarea.\nDe ce e în sufletul dumneavoastră Bucovina?\nÎntrebări grele, mă, de jurnaliști adevărați, care nu au primit o tonă de bani de la PNL.\nDespre felul absolut revoltător în care Flutur e lins la televiziune o să mai discutăm un pic mai încolo, dar acum să râdem un pic.\nAm venit să depunem aici statue în în memoria de un președinte de dreapta și din 2014 de un guvern de dreapta, dar care să vină pe ușa din spate, din față, pardon, adică prin alegeri, nu pe ușa din spate.\nEi, nici acolo să-și depună statue, mă, și sprijinea guvernul care venea pe ușa din spate.\nCând a zis asta cu ușa din spate, în mod sigur în general Serii i-a făcut infarct.\nDar hai să vedem valorile pe care le-a trimis în Parlament domnul Flutur.\nSenator PNL de Suceava, domnul Cadariu are o afacere care, desigur, absolut accidental, are un contract super țeapă cu Direcția Silvică Suceava de un mizilic de aproape jumătate de milion de lei, că tot am vorbit de domnul Puiu, pădurarul de la minister.\nFirma care face contractul cu Direcția Silvică are din 2005 până în 2016, la momentul în care apare contractul ăsta, în declarația de avere, zero cifră de afaceri, zero angajați.\nAvea și un minus de 1831 RON.\nLiberalism, profesionalism, cinste, piață liberă, nu înțelegem noi cum funcționează liberalismul ăsta de Suceava.\nL-a făcut domnul Flutur și ministru.\nPreședintele Consiliului Județean Suceava, Gheorghe Flutur i-a mulțumit ministrului sucevean Daniel Cadariu pentru modul în care și-a desfășurat activitatea în fruntea Ministerului Antreprenoriatului și Turismului.\nDoresc să aduc un cuvânt de mulțumire ministrului Daniel Cadariu.\nDespre odele astea slinoase la televiziunea zonală mai vorbim.\nPregătiți niște lămâi.\nContracte cu statul grămadă, aici doar câteva din 2024.\nCV-ul domniei sale de pe site-ul Senatului este o impostură.\nConform acestui CV, domnul senator a fost șomer până la 29 de ani, când se angajează contabil la firma nevestei pentru 9 ani.\nCiudat, căci în CV omul a terminat Facultatea de Mecanică, doar că nu știe când și Liceul de Informatică.\nDeci nimic care să-l recomande pentru poziția de contabil.\nCa orice contabil de service auto cu studii în domeniul ingineriei mecanice, domnul Cadariu se specializează și devine expert în corpul de control al ministrului de interne.\nLa prea cinstitul Blaga și la prea cinstitul Cristian David, cel care a luat în primă sentință 5 ani pentru mită, înainte de a fi achitat de justiția noastră prea oarbă, oarbă am vrut să zic.\nAfacerea lui crește cam cu 75% în perioada asta în care luptă pentru țărișoară la București.\nSe dedică apoi total politicii, căci e iar șomer și vicepreședinte la Consiliul Județean Suceava din 2008 până în 2012.\nAdică mâna dreaptă a lui Flutur.\nPerioadă de mare criză, insolie, noroc că afacerea nevestei bubuie ca în filmele cu proști și ajunge la 14 angajați.\nDin 2012 revine la meseria care l-a consacrat, contabil și apoi brusc din 2016 devine senator PNL la voința lui Flutur.\nÎn ultimii ani a dat cu împrumut sute de mii de lei firmei nevestei și a primit un împrumut de peste 52000 de lei de la viceprimarul de unde stă.\nZiarele locale din Suceava îl preaslăvesc, că doar nu supără nimeni pe Flutur.\nOmul vorbește ca o cizmă, dar e în două comisii în Parlament care nu au nicio legătură cu educația sau experiența lui, Comisia pentru Constituționalitate și cea de IT.\nUrmătorul pe listă e domnul Gheorghiu.\nDespre el avem o emisiune dedicată.\nȘi el a fost făcut ministru tot de Flutur.\nMinistrul Culturii, căci suntem niște idioți.\nSenatorul PNL de Suceava Daniel Cadariu a salutat apariția ordinului prin care Spitalul Județean Sfântul Ioan cel Nou va deveni Spital Clinic Județean, precizând că aceasta reprezintă încununarea tuturor eforturilor depuse în acest sens de către președintele Consiliului Județean Gheorghe Flutur.\nEi bine, televiziunea asta unde se pupă-n dos Flutur este proprietatea firmei Bigi Media, patron firesc Bogdan Gheorghiu de la Bigi, ministrul Culturii lui Flutur.\nFirma duduie de contracte cu Consiliul Județean.\n540 de contracte cu primăriile care primesc bani de la Consiliul Județean condus de Flutur.\nAici doar pe cele de anul ăsta.\nDeci televiziunea asta supraviețuiește din contractele primite de la Flutur.\nCe Putin, tati, se pișă Flutur pe fraierul ăla.\nMinisterul a alocat firesc o grămadă de bani pentru evenimente electoral culturale la Suceava, că doar omul a fost ministru al Culturii, pus acolo cu un scop.\nȘi mai e ceva.\nDupă abrupta retragere din televiziune a devenit surprinzător deputat.\nCam asta a fost tot ce i-a trebuit pentru a fi numit ministru.\nBă, când partea cea mai consistentă sau credibilă a CV-ului tău e partea când ai fost ministru, e un CV de porc.\nMai ales când tu ai fost un realizator mediocru de emisiuni sinistre pentru OTV.\nTeleviziunea aia nenorocită menită să ne îndobitoccească.\nBogdan Gheorghiu are televiziunea lui de pupat în cur Flutur.\nPe domnul Flutur și cei loiali lui, că în rest e jale și nenorocire cu adversarii lui.\nȘi pe Vadim l-a mozolit în fund grav prin 2014.\nHai să vedem ce zicea atunci despre liberali.\nBăi, deci el e liberal acum, da?\nPe vremea când USL-ul guverna, și-a pus soția, că tot sunt nevestele la modă în PNL, șefa Casei de Asigurări pentru Sănătate.\nUlterior PNL-ul s-a retras de la guvernare, acum în plină campanie electorală, șeful PNL Suceava țipă că e în opoziție și atacă guvernul.\nÎn paralel, soția sa este în continuare șefa Casei de Asigurări pentru Sănătate și face politica guvernului Ponta.\nEu asta vă întreb, domnule președinte.\nEu înțeleg, e tot acolo.\nNoi ce să înțelegem care-i legătura?\nBogdan, în primul rând vreau să-i felicit pentru studio, este foarte frumos, spațios, răcoros și am văzut, am avut plăcerea să ne ofere cu ocazia amabilă o cafea însoțitorilor mei.\nBogdan, dragul lui Vadim, securistul ăla dus cu capul.\nLasă, mă, presa!\nTâmpitule!\nUle!\nUle!\nÎn același spirit cinstit, onest, liberal, patriotic, s-a sacrificat și el și nevasta domniei sale pentru țărișoară.\nImediat ce el a devenit ministru, și-a angajată la MAI, ministerul ăla condus de prea cinstitul turnător și el a securitate Vela, una dintre cele mai mari panarame care au fost miniștri.\nSoția a trecut de la primărie, unde se ocupa de ecologizare la asociațiile de locatari, la protocol extern, la Ministerul Afacerilor de Interne, că trebuia să ne ajute și pe noi să demonstrăm cât de impostor e bărbaxul.\nAcum e angajată la Senat.\nOf!\nCă doar impostura nu a omorât pe nimeni.\nLa fel ca domnul Cadariu și el e un om darnic, a dat împrumut vreo 100000 €, dar a și luat 35000 împrumut.\nCă ce e liberalismul dacă nu haiducie azi.\nMinistrul cel mai cult și cel mai liberal al lui Flutur a terminat logic actorie la Universitatea Ecologică București.\nBă, chiar nu e banc.\nPune în CV plin de bun simț și universitatea unde a trebuit să-și dea licența, că Universitatea Ecologică nu era acreditată.\nCV-ul putea fi fost ră grozav.\nUită să treacă că a lansat OTV Suceava.\nUn gălaș, șmecherraș, arogant, impostor, nenea ăsta a fost ministru Culturii, mă.\nUrmătorul pe listă e celebrul domn Bălan.\nȘi el îl pupă-n cur pe Flutur cu orice ocazie.\nDeputatul PNL de Suceava a declarat că președintele Consiliului Județean Gheorghe Flutur a avut greaua sarcină de a gestiona această criză, atât ca pacient, cât și ca autoritate publică responsabilă.\nIoan Bălan a arătat că Suceava nu a fost niciun moment Lombardia României și asta se datorează modului în care autoritățile județene și guvernamentale au intervenit în criză.\nDa, a salvat Flutur Suceava.\nSuceava a fost o catastrofă, mă, în pandemie.\nMulți medici din Suceava, județul cel mai afectat de pandemie din țară, au fost testați după Gheorghe Flutur și echipa lui.\nPreședintele Consiliului Județean a fost singurul favorizat și trecut drept cadru medical pe listele cu primii diagnosticați.\nEi, pe atunci Antena 3 nu primise banii de la liberali, dar să revenim la campionul pupatului în dos al lui Flutur.\nDe la 25 de ani, Bălan e liberal, patron de firmă.\nLa 27 de ani lovește menirea, se înscrie în PD.\nPeste un an, la 28 de anișori, reușește să-și ia bacul la faimosul Grup Școlar de Industrie Alimentară Suceava.\nClar, a fost însetat de carte, căci după succesul bacalaureatului nu se mai putea opri din beutura cunoașterii.\nÎn 5 ani termină prima bombă de facultate privată la drept, căci îl bântuia spiritul justiției.\nFacultatea este accidental celebră pentru cum puteai să termini 3 ani în 1, dar ăsta e un amănunt nesemnificativ.\nStudiază la Iași și termină în 5 ani o facultate de 4 ani, că genii le-nce mai greu, dar e clar că abia și-a intrat omul în mână, mă.\nNu se poate opri și-și mai face încă o facultate, științe politice, la aceeași bombă.\nCel mai probabil a avut o ofertă două una gratis, căci în timp ce era ditamai patron de firmă la Suceava și studia științele politice la Iași, mai face și un masterat pe dreptul european al afacerilor.\nAcum, că tot a început omul bomba aia de facultate, pare hotărât s-o termine, să termine tot ce oferă.\nAre în total 6 diplome de la panarama aia de universitate în 6 ani.\nMai pune în CV și o chestie de sună ca și cum ar fi făcut o universitate prin Torino.\nAșa se mai practică pe la noi, bagi o conferință sau în cel mai bun caz un curs și treci facultatea cu totul.\nAcum este pregătit pentru carieră politică, așa că rupe-n două și PNL-ul, PDL-ul.\nDevine la un an după experiența asta mistico educațională la Iași, secretarul general al Biroului Județean Suceava, unde șef era cine?\nFlutur.\nDevine apoi consilier județean, dar e de neoprit.\nNu și-a adăpat setea de cunoaștere la cursurile Colegiului tuturor nesecuriștilor, cel a lui Oprea.\nDevine și președinte la o comisie pe buget, deci calificarea pe finanțe la Iași a ratat.\nCâteva luni face asta, căci este anul de grație 2008 și devine deputat.\nDuhoarea academică urlă în el și deși stă în Suceava, lucrează în București și este cel mai mare contribuitor la finanțele facultăților private din Iași, face un doctorat la altă mare bombă de facultate la Galați.\nÎn 2011, omul care termina un grup școlar alimentar la 28 de ani, devine lumina Sucevei, doctor în management Ioan Bălan, lucrare coordonată de unul dintre cei mai mari impostori ai învățământului ieșean.\nMai face și diplomație în 2012 și în 2015 se specializează în cursuri de intelligence și securitate națională.\nAre acum 12 diplome universitare și post universitare și patru mandate de deputat.\nIncredibil, a fost președintele Comisiei pentru cercetarea abuzurilor și corupției în Parlament.\nBăi, îmi vine să mor.\nCum viața mârlanului ăsta gramaș prostovan bate orice imaginație, mă aștept la o statuie a lui pe cal la Suceava și redenumirea Punei Mănăstirea Flutur Bălan.\nAngelica Fădor este și ea foarte apropiată de Flutur.\nSunt guri rele care spun că ar fi prea apropiată, dar viața privată a doamnei Fădor nu ne interesează.\nSunt zeci de clipuri sinistre în care împreună cu Flutur inspectează regal tot felul de lucrări făcute din bani publici.\nȘi ea alinge entuziast, căci fără sprijinul lui Flutur, doamna Fădor ar fi o mediocritate absolută într-un sat din Moldova.\nLa mulți ani de aici din frumoasa Bucovină, de unde cu trei zile în urmă s-a dat tonul Marii Uniri.\nLa mulți ani români!\nDa, acum trei zile făcuse Flutur unirea mare.\nAur, mă, aur, cum s-ar zice.\nFădor, la fel ca Flutur, zice niște mega inepții cu tiparul tipic al politicianului fudul.\nTe duci în Tuvalu, în Peru, în Australia, oriunde te duci, mă, te întreabă lumea de orele din Ciocănești.\nNino, Nino.\nAngelica e unul dintre liberalii tipici care nu au făcut nimic, nimic în privat.\nA început ca profesor suplinitor și a ajuns primăriță cu ajutorul lui Flutur.\nAre deja două mandate de parlamentar, pe competență, mă, pe competență.\nColega noastră, deputat în funcție Angelica Fădor, un om cu care noi ne mândrim, este președinta Comisiei de Administrație Publică din Camera Deputaților.\nSunt sute, sute de clipuri în care Flutur este lins cu o dedicație înfiorătoare.\nClipuri care ar face dictatori să plângă de invidie.\nFlutur a copiat atent cultul personalității a lui Ceaușescu cu profesionalismul unui propagandist comunist.\nA promovat atent oameni mediocri ale căror cariere să depindă în totalitate de el, în acest fel asigurându-și loialitatea lor necondiționată.\nA plătit presa și televiziunile, cum se face.\nPupin fluturismul ar trebui să aibă definiția lui în dicționar.\nPrimarul orașului Siret, Adrian Popoiu a mulțumit președintelui Consiliului Județean Suceava, Gheorghe Flutur pentru sprijinul financiar acordat localității.\nSiretul a primit o sumă consistentă din fondul aflat la dispoziția Consiliului Județean.\nDa, sunt banii lui Flutur.\nde Melciuc.\nDragi suceveni, vin sărbătorile de iarnă.\nDoresc să folosesc acest prilej să vă urez din suflet dumneavoastră, familiilor dumneavoastră, celor apropiați, multă sănătate, pace în suflet și la mulți ani.\nToate nenorocirile astea sunt plătite de noi, proștii.\nDa, da.\nToate materialele astea de propagandă slinoasă noi le finanțăm.\nNu Flutur.\nFiresc, la Suceava PSD-ul este cel puțin la fel de nemernic.\nSunt băieții ăia nesecuriști.\nTrăiască domnul Bejinariu, fluturul pesedist care l-a făcut parlamentar pe fiul lui Piedone de la București, care practic nu a pus niciodată piciorul pe acolo.\nBine, PSD, PNL și invers.\nMă, doar hoții votează hoți.\nNu fiți hoți.\nȘi Flutur, hai sic tir, mă.\nUn caca, un caca.\n", "type": "Document"}}