{"nodes": [{"id": "Paul Stănescu", "type": "Person", "properties": {}}, {"id": "Sandu Stănescu", "type": "Person", "properties": {}}, {"id": "Stănescu Ștefan Alexandru", "type": "Person", "properties": {}}, {"id": "Cremeneanu Vincențiu", "type": "Person", "properties": {}}, {"id": "Ilie Alexandru", "type": "Person", "properties": {}}, {"id": "Moț", "type": "Person", "properties": {}}, {"id": "Oprescu", "type": "Person", "properties": {}}, {"id": "Vâlcov", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Agromec Vișina", "type": "Company", "properties": {}}, {"id": "Agromec Bucinișu", "type": "Company", "properties": {}}, {"id": "Alcedo", "type": "Company", "properties": {}}, {"id": "Agro Party Putinei", "type": "Company", "properties": {}}, {"id": "Ferma Agru", "type": "Company", "properties": {}}, {"id": "Carpatica Tur", "type": "Company", "properties": {}}, {"id": "Consiliul Județean Olt", "type": "Government body", "properties": {}}, {"id": "Apia", "type": "Government body", "properties": {}}, {"id": "Afir", "type": "Government body", "properties": {}}, {"id": "Asf", "type": "Government body", "properties": {}}, {"id": "Ancom", "type": "Government body", "properties": {}}, {"id": "Ministerul Dezvoltării", "type": "Government body", "properties": {}}, {"id": "Ministerul Agriculturii", "type": "Government body", "properties": {}}, {"id": "Ministerul Educației", "type": "Government body", "properties": {}}, {"id": "Parlamentul României", "type": "Government body", "properties": {}}, {"id": "Camera Deputaților", "type": "Government body", "properties": {}}, {"id": "Curtea De Apel Craiova", "type": "Government body", "properties": {}}, {"id": "Primăria Slatina", "type": "Government body", "properties": {}}, {"id": "Primăria Vișina", "type": "Government body", "properties": {}}, {"id": "Primăria Piatra Olt", "type": "Government body", "properties": {}}, {"id": "Vișina", "type": "Location", "properties": {}}, {"id": "Olt", "type": "Location", "properties": {}}, {"id": "Slatina", "type": "Location", "properties": {}}, {"id": "Piatra Olt", "type": "Location", "properties": {}}, {"id": "Craiova", "type": "Location", "properties": {}}], "relationships": [{"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Sandu Stănescu", "type": "Person", "properties": {}}, "type": "BROTHER_OF", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Stănescu Ștefan Alexandru", "type": "Person", "properties": {}}, "type": "FATHER_OF", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "SECRETARY_GENERAL_OF", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Agromec Vișina", "type": "Company", "properties": {}}, "type": "DIRECTOR_OF", "properties": {"start_date": "1992", "end_date": "2008"}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Consiliul Județean Olt", "type": "Government body", "properties": {}}, "type": "PRESIDENT_OF", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Parlamentul României", "type": "Government body", "properties": {}}, "type": "SENATOR_IN", "properties": {}}, {"source": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Ministerul Dezvoltării", "type": "Government body", "properties": {}}, "type": "MINISTER_OF", "properties": {}}, {"source": {"id": "Sandu Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Agromec Bucinișu", "type": "Company", "properties": {}}, "type": "DIRECTOR_GENERAL_OF", "properties": {}}, {"source": {"id": "Sandu Stănescu", "type": "Person", "properties": {}}, "target": {"id": "Camera Deputaților", "type": "Government body", "properties": {}}, "type": "PRESIDENT_OF_AGRICULTURE_COMMISSION", "properties": {}}, {"source": {"id": "Stănescu Ștefan Alexandru", "type": "Person", "properties": {}}, "target": {"id": "Agromec Vișina", "type": "Company", "properties": {}}, "type": "CONTROLS", "properties": {}}, {"source": {"id": "Cremeneanu Vincențiu", "type": "Person", "properties": {}}, "target": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Cremeneanu Vincențiu", "type": "Person", "properties": {}}, "target": {"id": "Alcedo", "type": "Company", "properties": {}}, "type": "FOUNDER_OF", "properties": {}}, {"source": {"id": "Ilie Alexandru", "type": "Person", "properties": {}}, "target": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Moț", "type": "Person", "properties": {}}, "target": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "type": "FRIEND_OF", "properties": {}}, {"source": {"id": "Moț", "type": "Person", "properties": {}}, "target": {"id": "Curtea De Apel Craiova", "type": "Government body", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Oprescu", "type": "Person", "properties": {}}, "target": {"id": "Paul Stănescu", "type": "Person", "properties": {}}, "type": "RIGHT_HAND_OF", "properties": {}}, {"source": {"id": "Oprescu", "type": "Person", "properties": {}}, "target": {"id": "Consiliul Județean Olt", "type": "Government body", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Agromec Vișina", "type": "Company", "properties": {}}, "target": {"id": "Afir", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "1189350 EUR"}}, {"source": {"id": "Agromec Vișina", "type": "Company", "properties": {}}, "target": {"id": "Apia", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "100000000 EUR"}}, {"source": {"id": "Alcedo", "type": "Company", "properties": {}}, "target": {"id": "Apia", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "1350000 RON"}}, {"source": {"id": "Agro Party Putinei", "type": "Company", "properties": {}}, "target": {"id": "Apia", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "33992154 RON"}}, {"source": {"id": "Ferma Agru", "type": "Company", "properties": {}}, "target": {"id": "Apia", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "6243767 RON"}}, {"source": {"id": "Carpatica Tur", "type": "Company", "properties": {}}, "target": {"id": "Apia", "type": "Government body", "properties": {}}, "type": "RECEIVED_FUNDS_FROM", "properties": {"amount": "16817869 RON"}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Rețeaua nemafiotă „Frații PSD Stănescu”. Ultimul episod, deși meritau 100. ｜ Starea Impostorilor #35.mp3\n==================================================\n\nAzi, ultimul episod. Aici aș băga vreo 15 minute de înjurături despre rețeaua Stăneștilor. Peste 250 de ore de cercetare pentru sociopații ăștia. Suntem la starea impostorilor cu mine, Valeriu Nicolae. Paul Stănescu, fost tractorist, ca orice absolvent mediocru la fără frecvență al Facultății de Agricultură din Craiova, suspectat că nu ar turna la securitate în timpul facultății, ajunge imediat după absolvire, director la fabrica de conserve din municipoiul Caracal. Da, da, municipioiul scrie în CV-ul oficial al fostului ministru și cel mai important agramat din PSD după Ciolacu, un alt impostor sinistru. Municioiul, zic și eu. În timpul lui Ceaușescu, promovările se făceau desigur meritocratic și erau promovați oameni cinstiți și antreprenori. Bă, nebunilor, glumesc. În timpul lui Ceaușcu se promovau turnătorii la securitate și pilele, mai rău ca acum. Familia Stănescu, dacă este ei după aberațiile declarate de Taxu într-o limbă deghizată ca articol neplătit, Stăneștii mai aveau puțin și luptau în munții din Lunca Dunării împotriva comuniștilor. Lucru care desigur era foarte apreciat de regimul comunist care l-a uns imediat după facultate pe nemernicul ăsta director. Bă, bă, îți vine să-ți iei câmpii cu dihăniile astea. Înainte de revoluție, Paulică se mută director la o întreprindere agricolă de stat, foarte aproape de Vișina, iar fratele cel mic este inginer la Agromec Vișina. Din 1992 până în 2008, Paul este directorul Agromec, iar fratele devine și el director general tot la un Agromec, la Bucinișu, la vreo 20 de minute depărtare. În 2004, ambii frați Stănescu sunt directori la stat, iar tatăl e primar. Din salariile lor mizere, că doar nu credeți că din șpagă și corupție, acumulează multe milioane de metri pătrați de pământ agricol, căci la Vișina culcă-i, frate, minunile. Paul devine asociat, desigur accidental, în 2007 într-o firmă cu unul dintre cei mai dubioși oameni de afaceri israelieni, care a fost implicat în toate scandalurile posibile, de la retrocedări ilegale la firme offshore. Firesc, omul uită să treacă asta în declarațiile de interese, deși prima astfel de declarație este din 2008, când brusc directorul de la Vișina ajunge președinte al Consiliului Județean Olt. Faptul că unul dintre cei mai mari afaceriști în imobiliare din Israel dorea să își facă o firmă de vaci la Vișina este un lucru normal în capul de nesonată a lui Paulică, căci doar nu e nimeni nebun să creadă că e vorba de mafioțeală. Asociat cu Stănescu, tot la ferma aia de vaci, era un alt nema-fiot și nesecurist celebru, Ilie Alexandru, șeful Camerei de Comerț Olt. Rețeaua familiei Alexandru este și ea îmbietoare, ambele fiice având un senzațional succes în afaceri. Dar să nu divaghez, căci așa o să facem 100 de episoade cu rețeaua Stăneștilor. La următoarele alegeri, fratele mai mic, Sandu, trece și el de la șef la Agromec Bucinișu direct în Comisia de Agricultură a Parlamentului României, că așa e cu norocul ăsta. Rupe Parlamentul în două, cu mai puțin de două minute vorbite pe an. Fratele Paulică continuă să fie președintele la Consiliul Județean Olt și unul dintre cei mai puternici baroni PSD. Din 2016, unul este deputat și celălalt senator. Paul Stănescu, inginer agronom care practic e o definiție a mediocului șmecher, ajunge ministru la cel mai important minister pentru primării și consilii județene, Ministerul Dezvoltării. Alexandru devine președintele Comisiei pe Agricultură la Camera Deputaților. Ambii frați au interese financiare enorme în agricultură, iar județul Olt e fruntaș la banii primiți de la Ministerul Dezvoltării în perioadele pesediste. Soția lui Paul, profesoară la școala gimnazială din Vișina, va ajunge consilieră la Ministerul Educației. Fiica, consilier a președintelui ANCOM, locul ăla unde proștii plătesc toate hahalerele cu mii de euro pe lună, iar ginerele, după ce este consilier parlamentar și pe la ministrul fondurilor europene, ajunge în sfârșit meritoriu la cea mai bine plătită și căpușată agenție de stat la ASF, tot pe mii bune de euro. Rudele lui Sandu, fratele lui, au și ele un noroc similar, vedeți episodul trecut. Paul Stănescu devine desigur un mare admirator al doamnei Firea. Coincidențele, coincidențele de felul ăsta sunt în firea PSD-ului, cum s-ar zice. Acum, omul lui Stănescu, o altă pană competent, competent, competent, competent sinistru, este șef peste Ministerul Agriculturii și deci peste APIA și AFIR. Nu vă zic ce înseamnă, că oricum n-o să rețineți. Niște agenții care dau un purcoi de bani, miliarde șmecherilor din politică, care chipurile au copii implicați în agricultură, la muncă și nu la furăciuni. Agromec Vișina este afacerea principală a lui Paul Stănescu, secretarul general al PSD, omul care este în mijlocul unei rețele înspăimântătoare de politicieni și oameni de afaceri care nu sunt mafioți, ci doar antreprenori cinstiți. Cifrele de la Agromec Vișina sunt stupefiante și corespund perfect acensiunii politice al domnului Stănescu. Despre securistul care e direct legat de Agromec Vișina și care era în conducerea 14 dintre cele mai mari societăți de stat privatizate, chipurile, am vorbit în episodul trecut. Numai de la una dintre agențiile statului, AFIR, Agromec Vișina a lui Paul Stănescu și al fiului lui a primit pentru tehnologizare 1.189.350 €. Nu e totul. V-am povestit despre ginerele lui Paulică, care a devenit cel mai tare funcționar public la ASF, unde are salariul confidențial de cu mult peste 10.000 € pe lună. Da, da, acolo, la cei care controlează asigurările. Ei, ia ghiciți voi câți bani a primit de la asigurări doar în anul februarie 2022 - februarie 2023 Agromec Vișina a domnului Stănescu. 116.612 €. Nu e tot. De la APIA, altă agenție a statului, Agromec Vișina a primit aproximativ 100 de milioane de euro. Da, mă, ați auzit bine. 100 de milioane de euro primite de la stat. Acum, Agromec Vișina este controlată de fiul lui Paul Stănescu, Stănescu Ștefan Alexandru. Rețeaua fiului este și ea impresionantă. Despre cum se extinde rețeaua acestuia au discutat atât cei de la Recorder, cât și cei de la România, te iubesc. Ambii fac o treabă extraordinară. Firesc, firmele băiatului au contracte cu statul. Nu avem timp să ne uităm la toți asociații lui, dar vă promit că doamna Iscu Marinela, care apare în documentarul Recorder, nu este deloc, dar deloc cea mai tupeistă sau norocoasă când vine vorba de bani de la stat. Rețeaua Stăneștilor este extinsă în acest moment în minim 11 județe din țară, ceea ce înseamnă un control înfricoșător. Modelul acesta de rețea este copiat și de Ciolacu, care și-a extins rețeaua din jurul Buzăului până în Timiș, așa cum am arătat în documentarea despre el. Aici aveți o dovadă despre contractele în Tulcea ale firmei fiului lui Paul Stănescu. Cremeneanu Vincențiu a fost asociatul la Agromec Vișina al domnului Paul Stănescu, așa cum apare încă din 2007. Fiul acestuia este asociatul fiului domnului Stănescu, căci e o boală venerică afacerea în agricultură în județul Olt, care se transmite de la nema-fiot la fiu de nema-fiot și el nema-fiot. Domnul Cremeneanu a fost și cel care a înființat și condus firma Alcedo. Aici aveți cifrele impresionante ale Alcedo, care are o cifră de afaceri enormă, de aproape 800 de milioane și un profit de peste 20 de 29 de milioane anual. De remarcați scăderea mare în momentul în care PSD nu era la guvernare. Ei bine, domnul Cremeneanu a fost asociat în Alcedo până în 2018 și a fost președinte al Consiliului de Administrație și director general până în 2021. În perioada 2017-2023, Alcedo a avut 833 de contracte cu statul, în valoare de 58.534.722 RON. În cei doi ani cât PSD-ul nu a fost la guvernare, afacerile cu statul au fost doar de 2.543.000 RON, adică 4,34%. A mai fost administrator și la altă firmă, care pute și ea îngrozitor a cinste. Alcedo a primit și ajutor de la APIA, în valoare de peste 1.350.000 RON, că doar nu se putea altfel. Ce v-am povestit e doar un mic exemplu. Am descoperit zeci de exemple similare. Da, da, zeci, în care asociații domnului Paul Stănescu sau ai rudelor sale și asociații acestora au contracte de sute de milioane de euro cu statul sau primesc sute de milioane din bani publici sau bani europeni. Multe, multe miliarde în total. Hai să vă dau încă trei rapid. Agro Party Putinei a primit doar de la APIA 33.992.154 RON, Ferma Agru a primit 6.243.767 RON, iar Carpatica Tur 16.817.869 RON. Toate acestea sunt direct legate de Stănești. Nu sunt singurele fonduri. Doar în 2022, Agro Party a mai primit 600.000 RON din fonduri europene pentru modernizare. Pe foarte, foarte pe scurt, un mic exemplu din rețeaua mafio profesională enormă a lui Paul Stănescu și a felului în care copiii secu afaceriștilor noștri devin afaceriștii copiilor noștri. Băi, băi, nu știu ce am azi, de-mi ia gura pe dinainte. Apropiata, foarte apropiata, în fapt prietena domnului Paul Stănescu, doamna Moț, a fost șefa Curții de Apel Craiova, locul unde s-au achitat dosarele unora dintre cei mai importanți aliați ai lui Stănescu, inclusiv dosarul lui Vâlcov, fostul primar de la Slatina. Fiul doamnei Moț este acum primarul de la Slatina. Tatăl lui Paul Stănescu a fost primarul de la Vișina, unde este cea mai importantă afacere a Stăneștilor și unde aceștia au cumpărat la prețuri mizere o grămadă de pământ. Acesta a fost urmat de viceprimarul lui, al cărui fiu este și el un bosulică în una din afacerile Stăneștilor. Ăsta a fost șeful Comitetului de Selecție al GAL-ului, care i-a umplut de bani pe Stănești. Acum, primar este nepotul lui Paul Stănescu, fostului lui viceprimar. Mâna dreaptă a lui Stănescu, șeful Consiliului Județean Olt, Oprescu, a fost și el achitat de justiția doamnei Moț din Craiova. E drept că este nașul fiului ei, primarul de la Slatina. Oprescu are angajată pe nevastă-sa la Primăria de la Piatra Olt, unul dintre orașele cele mai mari din Olt, unde este șefă de birou. Fratele acesteia este șeful ei, primarul de la Piatra Olt, unde cetățeni de onoare sunt Paul Stănescu și Oprescu. Ginerele lui Stănescu a devenit cel mai important om de la cea mai bine plătită și mai plină de foști securiști șmecheri din politică și rudele lor instituția statului, ASF. Peste 10.000 € ia ginereică, deși avea cam c-o experiență sau pregătire când a fost angajat. CV-ul lui e la secret. Practic, el este cel care controlează asigurările care plătesc rapid și disciplinat către afacerile Stăneștilor. Fiica lui Paulică este și ea pe salariu confidențial de multe mii de euro, angajată tot cu ștoi experiență sau studii la ANCOM. ANCOM-ul, ăia care verifică operatorii de telefonie mobilă, adică pe cei care pot să pună la dispoziție convorbirile și mesajele voastre atunci când e nevoie. Și e mare are nevoie ca Stăneștii să știe. Concluziile documentării despre Stănești, documentare care mi-a luat, mai zic o dată, peste 250 de ore, paștele pisicilor lor, sunt șocante. Familia Stănescu este legată prin afaceri și politică de zeci de mii de oameni. Afacerile lor au fost ajutate cu sute de milioane de euro de la stat. Controlează în mod direct sau prin rudele lor oameni din peste 100 de primării din Olt, dar afacerile lor s-au extins în minim 11 județe din țară. Sinecuri incredibile, oameni puși de ei în magistratură, procuratură, poliție, consilii județene, Ministerul Agriculturii, agențiile care distribuie miliarde de euro anual, comitete de selecție pentru proiecte finanțate din banul public, afaceri, asigurări și foarte, foarte probabil servicii secrete. Stăneștii, din punctul meu de vedere, sunt o amenințare gravă la siguranța statului pe care ironic îl controlează. Hai, sic tir, mă.", "type": "Document"}}