{"nodes": [{"id": "Marius Tucă", "type": "Person", "properties": {"occupation": "journalist"}}, {"id": "Dan Diaconescu", "type": "Person", "properties": {"legal_status": "condemned for pedophilia"}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Hartman", "type": "Person", "properties": {"family_background": "son of a former general of Securitate"}}, {"id": "Călin Georgescu", "type": "Person", "properties": {"occupation": "agronomist engineer", "previous_occupation": "director in the Ministry of Foreign Affairs"}}, {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {"role": "former president of Romania"}}, {"id": "Ion Cristoiu", "type": "Person", "properties": {"past_activity": "informer for the Securitate"}}, {"id": "Caraman", "type": "Person", "properties": {"occupation": "former head of SIE"}}, {"id": "Sie", "type": "Government body", "properties": {"name": "Serviciul de Informații Externe"}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {"occupation": "narrator"}}, {"id": "Angela Merkel", "type": "Person", "properties": {"occupation": "former politician"}}, {"id": "Vladimir Putin", "type": "Person", "properties": {"occupation": "leader"}}, {"id": "Tvr", "type": "Organization", "properties": {"name": "Televiziunea Română"}}, {"id": "Onu", "type": "Organization", "properties": {"name": "Organizația Națiunilor Unite"}}, {"id": "Teodosie", "type": "Person", "properties": {"past_activity": "informer for the Securitate"}}, {"id": "Biserica Ortodoxă Română", "type": "Organization", "properties": {}}, {"id": "Liviu Dragnea", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Marius Tucă", "type": "Person", "properties": {}}, "target": {"id": "Dan Diaconescu", "type": "Person", "properties": {}}, "type": "PROMOTES", "properties": {}}, {"source": {"id": "Marius Tucă", "type": "Person", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "WORKS_FOR", "properties": {}}, {"source": {"id": "Marius Tucă", "type": "Person", "properties": {}}, "target": {"id": "Hartman", "type": "Person", "properties": {}}, "type": "PROMOTES", "properties": {}}, {"source": {"id": "Marius Tucă", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "PROMOTES", "properties": {}}, {"source": {"id": "Ion Cristoiu", "type": "Person", "properties": {}}, "target": {"id": "Nicolae Ceaușescu", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Caraman", "type": "Person", "properties": {}}, "type": "ACCUSED_OF_BEING_RECRUITED_BY", "properties": {}}, {"source": {"id": "Caraman", "type": "Person", "properties": {}}, "target": {"id": "Sie", "type": "Government body", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Onu", "type": "Organization", "properties": {}}, "type": "FORMER_REPRESENTATIVE_OF_ROMANIA_AT", "properties": {}}, {"source": {"id": "Tvr", "type": "Organization", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Teodosie", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "ALLY_OF", "properties": {}}, {"source": {"id": "Teodosie", "type": "Person", "properties": {}}, "target": {"id": "Biserica Ortodoxă Română", "type": "Organization", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Liviu Dragnea", "type": "Person", "properties": {}}, "target": {"id": "Tvr", "type": "Organization", "properties": {}}, "type": "CONTROLLED", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Georgescu, Tucă, Cristoiu, vampirii energetici și geometria sacră a planetei. Starea Impostorilor 91.mp3\n==================================================\n\nBâlbâiala asta, domnule Tucă, ne arată că noi, ei ascultau de mai multe cancelarii, mă. Vorba domnului Diaconescu. Marea Britanie le zicea: „Bă, renumărați voturile”. Ăia din Germania le spuneau: „Bă, nu le mai renumărați. Lasă-le așa cu Lasconi, că e bine cu Lasconi”. Ăia de la ambasada lui Biden probabil le spuneau altceva. Ei săracii nu mai știau ce să facă. Sau primit ordin să le anuleze și să încerce și încerca tot felul de variante. Ăsta e nivelul jurnalistului Tucă. Dan Diaconescu spune niște mega tâmpenii cu încrederea aia lui de șarlatan sociopat și Tucă îi validează inepțiile. Maius Tucă merită o emisiune doar pentru el, căci este unul dintre cei mai vomitiv jurnaliști pe care îi avem. Trompeta domnului Dan Voiculescu, un tip cu un tupeu infect, care a promovat la greu securiști, mafioți și tot felul de infractori la emisiunile lui. Emisiuni care au la fel de multă legătură cu jurnalismul precum are Călin Georgescu cu logica și adevărul. Afaceri puturoase rău, nesimțire, aroganță cât se poate, împreună cu o slinoșenie remarcabilă, îl fac pe domnul Tucă dovada jurnalismului de hazna, făcut iresponsabil și lipsit de orice urmă de deontologie profesională. În ultima perioadă de timp îl promovează la greu pe Dan Diaconescu. Dan Diaconescu, un impostor, un hoț și recent condamnat la 8 ani și 4 luni de închisoare pentru pedofilie de judecătoria Constanța. Poate nu e clar. Din nou, Tucă promovează repetat la șourile lui un fost pușcăriaș, condamnat definitiv pentru șantaj și unul condamnat pentru pedofilie. Îl promovează și pe Hartman, un alt impostor și mitoman sinistru. Nu mă credeți? Uitați aici cine zice că e Hartman la emisiunea lui Tucă. Familie. Sunt fiul primei și unicei femei care a fost general de securitate în România. Eu i-am descoperit decretul semnat de Nicolae Ceaușescu mamei mele. Decretul cu numele meu și ale mele. Eu am fost construit așa. Eu am fost eu am fost învățat așa. Deci lumea mea nu se trăiți fără familie, să trăiți într-o lume a informațiilor și a lumii acesteia ascunse. Ă ceea ce este foarte interesant de înțeles este să nu mă deranjeze niciodată. Eu am avut patru identități. Unul din miniștrii lui Ponta, Țiu minte era Ponta tocmai plecase din funcția de prim ministru și a venit la mine, ne am întâlnit la o recepție, nu mai țin minte și a venit la mine la o masă, nu mai, da, la o masă de fapt, nu la o recepție și a venit la mine și a zis: „Acuma vă pot spune”, zice: „Dar să știți că eu vă cunosc când aveați alt nume”. Și zic: „Care dintre ele?” că zic: „Spuneți”. Puteți să le spuneți? Așa. Nu, nu. Ok. Așa. Dar numele adevărat care este? Stați o secundă ca să știe oamenii. N am să vă spun nici numele adevărat. A, nici numele adevărat. Nu, nu, numele. Deci Tucă are o mulțime de emisiuni cu un nene prezentat ca un mega expert, expert care zice că măsa a fost general de securitate. Nu există vreo dovadă de așa ceva și care nu este dispus să și asume numele lui real. Incredibil. Ei bine, același Tucă este unul dintre oamenii care suflă în dosul lui Georgescu. Hai să vedem cum o face. Să începem cu un interviu de acum trei ani. Dacă nu cunoști istoria, nu ai cum să înțelegi nimic din țara ta. Mhm. Ă păi politicienii români au arătat în ultimii 30 de ani că habar nu au. Cei mai mulți dintre ei, să nu generalizăm de istorie. Da, mă. Inginerul agronom care a spus incredibil de multe inepții, într adevăr istorice, omul care considera că limba română e la baza limbii latine, că denumirea Danemarcei vine de la Dacia. El, el este minunat, nu ca restul politicienilor pe care jurnalistul lui Pește îi tucă în cur. Să vedem și un interviu recent. Aveți securiști în spate? Se vorbește tot timpul de asta. Că ați lucrat afară, că ați avut de a face, că ați fost în Nu, ceea ce pot să vă spun este că sunt oameni, așa cum de altfel cred că am spus acum de curând, sunt oameni de bună credință care mă informează permanent, chiar din interior. Văd și eu niște rapoarte, niște pe care la diverse Dar nu aveți securiști vechi despre care se tot vorbește. Nu, nu, n am nicio treabă. Păi am auzit și eu povestea aia. Păi nu știu, eu vă întreb, că aia cu Caraman era o prostie. Aveați șase șapte anișori în momentul în care sau inventat rețeaua Caraman. Bine, știți cum e. Nu poți decât să zâmbești. Adică de aici se vede și de gringolada și dezastrul care se află în sistem. Ei, aici e ticloșia lui Tucă. Georgescu, un tâmpit lăudăros, recunoaște indirect că e legat de servicii. Tucă, un neacoperit la ziua căruia vin cei mai slinoși și mai securilă lideri politici, își dă seama că e periculos ce spune Georgică și pentru ca nu cumva ca asta să rămână în capul sectanților domnului Georgescu, dă o pe tărâmă. Tucă știe foarte clar că Georgescu este acuzat că ar fi fost recrutat în rețeaua Caraman în perioada în care acesta a fost șeful SIE, adică între 1990 și 1992, perioadă care coincide cu o extraordinară explozie în cariera domnului inginer agricultor, care cumva ajunge brusc șef al biroului pentru mediu al Senatului și consilier al ministrului. Ei bine, Tucă o pune ca și cum ar fi fost acuzat Georgescu că ar fi fost racolat în perioada în care Caraman era dovedit că lucra cu KGB ul. Atunci, atunci avea Georgescu șase ani. Execrabil, dar tipic domnului Tucă. Sunteți la starea impostorilor cu mine, Valeriu Nicolae. De ce? E o amintire când erați diplomat? Este să spunem o statură și o poziție care nu o poți să eviți, ci din contră caracterizează linia care spune respect, eleganță față de oricine. Față de tine în primul rând și față de cel pe care îl întâlnești. Da, bre, liniștit, alea, diplomat. Hai să vedem ce zicea diplomatul lui Pește, elegant și liniștit despre Angela Merkel. Păi, Merkel cred că ar trebui să și arunce cu capul într un lac. Pentru că ea a distrus poporul german și a distrus aproape întreaga Europă. Merkel ar trebui să moară, că asta zice diplomatul. Merkel a distrus poporul german și întreaga Europă. Georgescu a fost director în Ministerul de Externe. Merkel continuă să fie cel mai respectat politician german al ultimilor 30 de ani. Cum e posibil să accepți la televiziunea română o opinie de acest fel fără să i cer serios să ți o explice. Măcar un certificat de nesoneală putea să ceară. Și nu, nu numai asta spune, dar zice și așa ceva. Vladimir Putin este un lider. Credeți că în momentul de față e printre puținii lideri. Înțeleg că are ceva mai mult decât ceilalți în această analiză pe care o faceți? Da. Are. Își iubește țara. Indiferent prin ce mijloace? Indiferent prin ce mijloace. Vladimir Putin este un lider indiferent prin ce mijloace. Faptul că Putin este un criminal nu l deranjează pe Georgescu. Pentru el, atâta timp cât îți iubești țara, mă, ce o însemna aia, poți să omori fără probleme. Că asta zice. Și din nou, cum? Cum e posibil ca tu, jurnalista lui Pește să lași să treacă lucrul ăsta nesancționat? Cum care e atmosfera într un organism din acesta internațional ONU? În primul rând contează că ce naționalitate ești sau acolo ești un funcționar universal. Foarte bună întrebare. Foarte bună. Aici pot să vă răspund așa: se joacă cu armele pe masă, cum s ar zice și oamenii sunt foarte bine instruiți, nu toți, dar se știu sau ne știu la un moment dat, din primele dialoguri cine a studiat bine, cine are pe cine în spate. În sens nu pe cine ca om, ci are ca instituție în spate. Este foarte important și cât s a investit în el. Pe cine are în spate Călin? Știm. Niște neolegionari siniștri. Cristoiu este un fost turnător la securitate și un abil pupător în cur al lui Ceaușescu și apoi al tuturor celor care au fost la putere și de care a avut nevoie. Rețeaua de oameni din jurul lui Cristoiu din timpul comunismului este înfiorătoare, mai ales prin succesul pe care aceștia l au avut după revoluție. Miniștrii, proprietari de ziare, seriști și alți oameni de un succes similar. Și despre domnul Cristoiu merită să avem un episod doar pentru domnia sa. Aici un articol în care, of, apare în poză cu Elena și Nicolae Ceaușescu și i mozelește în dos și pe ei și marxismul. Ce scria Cristoiu? Un loc deosebit îl ocupă formarea unei viziuni marxiste despre lume, a convingerilor comuniste, a trăsăturilor morale necesare oricărui membru al societății noastre. Da, bre, marele democrat Cristoiu, formator de opinie Cristoiu. Așa linge marxismul. Hai să vedem și un lins de stoic făcut specific lui Ceaușescu de domnul Cristoiu. Ce spunea mesajul de anul nou, tovarășul Nicolae Ceaușescu, secretarul general al partidului a căpătat în această lună de început al anului universitar un răsunet patriotic dintre cele mai ample, o adevărată cascadă de chemări la întrecere, lansate de diferite colective de muncă, dau de pe acum activitățile din toate sectoarele vieții economico-sociale, o efervescență cu adevărat revoluționară. Ura! Ura! Ura! Problema este deja o problemă. În ce sens? În sensul următor: fiecare al treilea om astăzi spune: „Mi e foame”. Tot al doilea spune: „Mi e sete” și aproape fiecare spune: „Mi e frică”. Asta este dacă vrei analiza completă a lumii astăzi. De ce? Pentru că nu mai sunt. De ce nu mai sunt? Pentru că au fost alții care au furat tot. Asta e o minciună nemernică pe care Georgescu o tot exagerează. că tot al treilea al patrulea om de pe planeta astăzi strigă: „Mi e foame”, al doilea sau al treilea strigă: „Mi e sete” și aproape fiecare strigă: „Mi e frică”. Asta e realitatea astăzi. Acum șapte ani erau unul din trei patru și nu din trei și unul din doi trei, nu din doi. Cifrele corecte sunt însă unul din 11 suferă de foame și mult mult mai puțini suferă de sete sau frică. Sub unul din 20 sunt bolnavi de frică. Sunt cam la fel cifrele ca în 2018. Omul ăsta minte îngrozitor. Dar Cristoiu nu l oprește. Nu l întreabă de unde sunt numerele alea idioate, deși e clar că ele sunt idioate. Și cum adică asta este analiza completă a lumii? Și cum să fi furat alții tot? Mă, tot? Păi atunci nu mai avem nimic. Exagerând, astea sunt dovezi indubitabile de șarlatanie și mitomanie. Sunt peste 100 de astfel de exemple pe care doar noi aici le am arătat. În 2016, domnul Georgescu a fost promovat agresiv de TVR, o instituție care răspundea unor comenzi politice. A venit acolo ca mare, mare expert ONU, o minciună, să prezinte planul lui de țară. Și hai să vedem cum s a prezentat când a fost întrebat de Siri. Stați în foarte puține cuvinte. Cine sunteți, domnule Georgescu? Sunt un soldat credincios în slujba neamului meu. Deci el era un soldat credincios în slujba neamului lui. El trăia la Viena, mă. Muncea chipurile pentru ONU și era expert în dezvoltare durabilă. Cât de toantă să fii să l lași să spună tâmpenia asta cu soldatul. Să nu l întrebi ce înseamnă. Dar stai să ne zică planul lui. Un proiect al întoarcerii la Hristos. Un proiect al cunoașterii de sine, cine suntem noi ca neam și cine suntem noi ca persoane, deci entitatea umană divină. Cum? Să ne întoarcem la Hristos, să fim entitate umană divină? În mod normal, dacă cineva spune tâmpenii de felul ăsta la o televiziune națională, îi mulțumești, chemi salvarea și cam asta e. Românul care are practic cea mai înaltă funcție externă din ultimii 26 de ani și care privește România de undeva de la nivelul Organizației Națiunilor Unite și are o privire de ansamblu globală și atunci poate că sunteți cea mai îndreptățită persoană pe care să o întreb: cum a ajuns România aici, domnule Georgescu? În primul rând este un fenomen global. Aș vrea să plec de la el, dacă îmi permiteți. Vă rog. În sensul în care ne naștem cu toții din iubire și intrăm într o mare manipulare ca oameni în care nu există democrație, ci doar corectitudine politică. Asta e prima observație la nivel mondial. Georgescu e un șarlatan. La momentul interviului, el nu lucra pentru ONU. Nu a fost în fapt niciodată angajat la ONU. A fost trimis să reprezinte România la ONU de rețeaua de securiști ticăloși din Ministerul Afacerilor Externe. Faptul că la TVR Georgescu era prezentat fals nu e șocant, căci evident, profesionalismul de la TVR nu e cel mai cunoscut. Șocant e că omul ăsta care nu a contrazis o este văzut de mulți ca fiind adevărul. Da, un mincinos patologic reprezintă pentru milioane de români adevărul. Și apoi, ce spune e o dovadă clară că e șarlatan. România a pierdut destul de sigur, pot spune asta, peste un trilion de euro. Trilion de euro? Un trilion. Dacă spuneți aceste cifre, acest număr halucinant este bazat pe statistici, pe date, pe calcule economice, pe calcule matematice? Sumați ca binelui. Vreau să vă întreb pe ce vă fundamentați această afirmație? Pe realitatea din teren. Atunci când văd, când văd, nu, când văd cozile imense la granița României, înainte de vară, la granița de vest, familii care vin să și vadă copiii acasă. Asta văd eu. Și tu vede de fapt și vede întreaga țară. Eu nu pot să spun mai mult decât vede poporul român. Da, mă, date pe realitatea din teren. Care realitate? Cozile de la vamă și ce vede poporul român. Cum? Cum e omul ăsta un expert? Ce date sunt ălea? Cozile de la vamă și ce vede poporul. Și din nou, cum e posibil ca jurnalist să lași să treacă nesancționate aberațiile astea? Înțelegere de a pleca cu toții de la un timp T = 0 în care să începem reconstrucția țării. Ce înseamnă asta? Înseamnă să trăiești veșnicia neamului tău. Reconstrucția țării înseamnă să trăiești veșnicia neamului tău? Amestecul ăsta de cuvinte bombastice care în fapt nu înseamnă nimic, puse împreună cumva, funcționează la o populație care nu a fost deloc educată să gândească critic. Georgescu a spus repetat că nu există nimic veșnic. Veșnicia este doar iluzie. Nu e nimic pe veci. Pentru că existența este în transformare. Trandafirul este frumos acum? E splendid? E triumfător? Și peste o zi sau două nu mai e. Dar vine altul. Nu mai există. Moare și renaște. Exact. Apari, dispari. Veșnică este doar iluzia. Da, asta vinde Georgescu, iluzii. Iluzii pe care le prezintă ca fiind veșnice. Hai să vedem și un interviu la TVR la rubrica Legile afacerilor. Ei bine, hai să vedem întrebare pusă directorului Institutului ONU pentru dezvoltarea durabilă. Aia cu institutul e o altă mega șarlatanie despre care am vorbit. Din nou, Georgescu are treabă cu ONU cum am eu cu avioanele. Știu ce sunt, am călătorit cu ele și nimic altceva. venind de biserică. Haideți să dezvoltăm un pic relația dintre Biserica Ortodoxă Română și satul românesc, ca și fagure al societății. Răspunsul lui Georgescu a fost desigur o gogomănie specifică lui. Adică întărit pe fiecare noriaș, pe fiecare țăran care venea la biserică era împuternicit că viziunea lui și simțămintele lui contează. El este cel prin care se face legătura între pământ și cer. Pentru că noi ca ființe umane suntem ființe creatoare și divine. Iar relația mea cu Dumnezeu, ceea ce ar trebui să facă Biserica Ortodoxă Română și din păcate nu face astăzi, este relație de iubire, nu de frică. Este o relație necondiționată de iubire. Mă iubește oricum. Eu trebuie doar să înțeleg ce am greșit. Deci țăranul este legătura între pământ și cer. Despre asta se discuta la legile afacerilor cu expertul ONU în sustenabilitate. Mă, cum e posibil acest lucru? Succesul lui Georgescu este rezultatul unei campanii super manipulative făcute pe TikTok, dar și a unor jurnaliști îngrozitor de slabi sau de ticăloși. Exemplul cel mai bun este al doilea interviu de la Televiziunea Națională cu aceeași jurnalistă. Mă, televiziunea aia controlată pe vremurile alea foarte atent de Dragnea. Unde a fost prezentat din nou ca și în 2016, mincinos ca fiind expert ONU în dezvoltare durabilă. De ce mincinos? Căci conform propriului CV, de mai mult de doi ani de la data interviului, domnul Georgescu nu mai avea nimic, dar nimic de a face cu ONU. În fapt, nu avem habar pentru cine a lucrat din 2016 încoace, domnul Georgescu. Ar fi putut lucra pentru mafioții ruși, pentru USAID, pentru Soros sau pentru oricine altcineva. Nu știm nimic, dar nimic de proiectele internaționale de infrastructură și dezvoltare durabilă, unde chipurile ar fi lucrat Călin Georgescu. Nu am găsit nici măcar un singur proiect de acest fel în care să apară numele domnului Georgescu. Și culmea culmilor, nimeni nu l a întrebat în interviu despre asta. Mai întâi astăzi este plină de suferințe, de durere, dureri înăbușite, pentru că noi nu știm să trăim cu noi înșine și atunci n avem cum să trăim cu alții împreună. Și peste toate sunt în cea mai mare proporție, oamenii sunt într un alfabetism emoțional crunț. Pentru că vedeți, rănile nevidecate creează sau sunt create de fapt și ele la rândul lor de violență și durere. Ele duc la așa ceva. Ce înseamnă asta? Că nu știm să trăim cu noi înșine? Cum ar trebui să o facem? Ce înseamnă alfabetism emoțional crunt? Ce i aia cu rănile nevidecate care creează violență și durere? Și de ce ne vorbește un gicu care a terminat agricultura despre asta? Ce l califică pe Georgescu să vorbească despre psihologie sau credință la Televiziunea Națională? Dar hai să vedem cum continuă. Războaiele sunt în mintea acidă a oamenilor, cei care sunt pribegi și își reneagă propriile răni emoționale. Războaiele sunt în mintea acidă a oamenilor, cei care sunt pribegi și își reneagă propriile răni emoționale? Ce înseamnă mintea acidă și cum adică suntem pribegi? Și ce legătură are asta cu rănile emoționale? Și din nou, de ce un agricultor vorbește despre asta la Televiziunea Națională fără ca jurnalista de la TVR să l întrebe? Și cred cu tărie că omenirea are nevoie de mulți lideri plini de compasiune, în primul rând, mărturisitor de adevăr, iar noi ceilalți trebuie să stăm pe verticală și să ne îndeplinim misiunea pentru care am venit pe acest pământ. Asta nu se înțelege deloc. Misiunea individuală, misiunea colectivă, misiunea Da, asta voiam să exact, asta voiam să vă spun acuma, pentru că oamenii nu înțeleg că puterea gândului, dacă s ar dedica pe ea frumuseții și armoniei, așa cum sunt devotați suferinței și sărăciei, planeta Pământ ar fi un paradis. Asta nu se înțelege deloc. O să revenim la expresia lui Georgescu care ne spune că el e un geniu și noi proștii nu înțelegem deloc. De ce un chipurile expert la ONU, din nou o minciună, așa cum am arătat, vorbește despre mărturisirea adevărului și paradis? De ce permite jurnalista de la Televiziunea Română delirul ăsta mistic? Care e misiunea noastră pe pământ? Și care noi, budiștii, musulmanii sau cei care nu împărtășim soneriile lui Georgescu suntem incluși și noi? Și cum adică suntem devotați sărăciei și suferinței? Prin Africa este săracă, nu pentru că este săracă continentul african, este pentru că alții vor să fie săracă. Și asta nu se înțelege. Și de aceea spun că este multă suferință și durere pentru că s a inoculat să fie așa ceva ca lumea să fie condusă. 1% din omenire controlează 54% din bogățiile planetei. Și asta nu se înțelege. Și de aceea spun că este multă suferință și durere pentru că s a inoculat să fie așa ceva, ca lumea să fie condusă, 1% din omenire controlează 54% din bogățiile planetei. În două minute, expertul vomita patru statistici aiuritoare. La data interviului, cei 1% controlau 45 și nu 54% din bogăția planetei. Tot în interviul ăsta mai zice și asta. America. Păi America este pe locul șapte la alfabetizare, e pe locul 27 la matematică în lume, pe locul 22 la științe, pe locul 49 la speranță de viață, pe locul 174 la la mortalitatea infantilă. Am verificat noi datele și pe 2018 ca să nu vă chinuiți voi. Georgescu spune că la alfabetizare SUA era pe locul șapte. Nu, era pe locul 13. La matematică spune că era pe locul 27. Nu, era pe locul 38. Pe 22 la științe, zice șarlatanul când în fapt era pe locul 24. Locul 49 la speranță de viață, de unde? SUA n a fost în primele 50 niciodată în ultimii 10 ani. Și locul 174 la mortalitatea infantilă, un lucru absolut siderant, căci niciodată SUA nu a stat mai prost de locul 80 în lume. Cifrele sunt luate dintr un film. There is absolutely no evidence to support the statement that we are the greatest country in the world. We are seventh in literacy, 27th in math, 22nd in science, 49th in life expectancy, 178th in infant mortality, third in median household income, number four in labor force and number four in exports. We lead the world in only three categories: number of incarcerated citizens per capita, number of adults who believe angels are real and defense spending where we spend more than the next 26 countries combined, 25 of whom are allies. Deci omul ăsta, mare expert, mare expert al Națiunilor Unite, își ia datele dintr un film. Dintr o poveste ca să fim clar. Te doare capul, mă, te doare capul. Haosul emoțional al oamenilor de astăzi, al omenirii perturbă energia planetei. Asta nu se știe. Și o perturbă într un mod foarte dur, pentru că planeta este înconjurată de energie, de câmp electromagnetic, ceea ce se numește în termeni științifici geometrie sacră și manifestările noastre de violență, de ură. Înțeles. Ă cu dușmănie, ele afectează planeta și ea se apără prin diverse forme naturale, cum ar fi în orice caz și pe care le vedem cu ochii simplu astăzi multe cataclisme naturale foarte dese și foarte dure. Ă poluarea mediului nu este datorată doar energiei reziduale, ci datorită incompetenței și indolenței noastre ca oameni. Haosul emoțional perturbă energia planetei, iar câmpul electromagnetic este numit științific geometria sacră a planetei. Asta nu se știe. Acest lucru nu se cunoaște și manifestările noastre de violență, de ură. Ați înțeles? Zice asta: „Ați înțeles?” Eu aveam în clasa mea de liceu câțiva care erau la limita genialității sau cel puțin așa mi se părea atunci. Ei, și profa mea de mate sau de chimie din când în când ne întrebau: „Ați înțeles?” Dihăniile alea deștepte din clasă, sigur că pricepeau, săreau cu gura mare că au priceput. Bogdane, de tine vorbesc, mă, că te am blestemat doi ani în fiecare zi. Eu nu pricepeam. Marea noastră majoritate nu pricepeam. Dar ne era teamă să zicem că suntem proști și rămâneam proști. Georgescu spune o mulțime de idioțenii. Repetă aceleași idioțenii de peste 12 ani. Pentru că tot le repetă și nimeni nu i a spus că e un tâmpit, că doar a fost un om important în sistemul de pupincuri siniștri ai politicii noastre, omul a început să se creadă că e genial. E cea mai bună exemplificare a zicalei: prostul nu e prost destul dacă nu e și fudul. Și după ce zice tâmpeniile alea îngrozitoare cu aerul că a fost lovit de duhul genialității, ne întreabă plin de ifose: „Ați înțeles?” Nu, bre, nu a înțeles nimeni nimic din ceea ce zici tu. Nu există niciun fel de logică în pe care le zici. Dar tu te bazezi că sunt îndeajuns de mulți care vor fi impresionați de tâmpeniile alea sforăitoare pe care le zici pe un ton de parcă ești Moise care tocmai a primit cele 10 porunci de la bunuțul. Bă, tu ești în fapt un semidoc șarlatan, un papagalat care amesteci cuvinte și citate într o tocăniță de aberații care l sperie până și pe Gigi Becali. Tu ești unul care a terminat una dintre cele mai slabe cotate facultăți din România, chinuit rău, în șase ani în loc de cinci și care ai fost promovat datorită pilelor lui tactu de niște securiști comuniști scârbavnici, niște pupători în curul lui Ceaușescu. Sigur că sunt mulți care după ce zici tu aia cu: „Ați înțeles?” vor da din cap că da, da, știu ce zici, când în fapt habar nu au, că doar nu are niciun sens ce zici. Dar sigur, sigur, cei mai mulți dintre ei se vor trezi peste ceva timp și își vor da seama că ție ți se rupe divin și de ei și de bun simț și de logică și că în fapt nu ești nimic altceva, doar un șarlatan mitoman obsedat de putere. E foarte important să recunoaștem când suntem proști, că doar așa avem șansa să nu mai fim proști la fel. Recunoscând că ești prost, ai șansa să te deștepți un pic, că proști tot o să fim. Slavă Domnului că prostia e singura chestie pe care pare că suntem capabili să o producem nelimitat. Dar și mai îngrozitor este că toate idioțeniile lui Georgescu au fost validate de niște jurnaliști care nu au nimic, dar nimic de a face cu meseria lor. Gândul de cum de un agricultor era brusc expert în electromagnetica pământului nu a apărut să i treacă prin capul doamnei jurnalistă. Sigur că nu există nicio denumire științifică, geometria sacră a electromagnetismului, cum zice Georgescu și nici nu e de mirare că omul spune tâmpenii, că doar, cum am arătat, e un șarlatan mitoman. Dar cum? Cum tu jurnalistă la Televiziunea Română să nu auzi, să nu sancționezi inepțiile astea? Dacă s ar cunoaște istoria lumii, vă garantez că tot sistemul de credințe astăzi s ar prăbuși în cel mai scurt timp, iar guvernele ar dispărea imediat. Faceți Acest lucru, dacă îmi permiteți să cred că mă ați întrebat, se cunoaște în marile cancelarii. Mai clar, doar domnul Georgescu cunoaște istoria adevărată a lumii. Expertul în agricultură, psiholog, fizician, a devenit brusc și cel mai important istoric al lumii. Sau un om cu acces la ceea ce știu doar marile cancelarii. Mă, cum? Cum să accepți tâmpeniile astea fără să le demontezi, fără să ceri dovezi? Cum știa Georgescu ceea ce nimeni, doar marile cancelarii ale lumii știu? Care erau dovezile pentru asta? Era înainte așa, era cruce de lemn, era cruce de lemn și inimă de aur. Acum este cruce de aur și inimă de lemn. Cam asta este legat de patriarhi. Ei, acum e și teolog. Patriarhul Bor are cruce de aur și inimă de lemn. Bor l a ajutat pe față pe Georgescu. Teodosie, unul dintre cei mai fățarnici preoți, fost turnător la securitate, este un mare, mare aliat al domnului Georgescu. Hai să ascultăm un minut de delir. Și brusc îi dau lacrimile și mi spune: „Ți le dau pe toate, maică” și ăsta gratis de 50 de bani. Pentru că România s a născut din sămânța satului. Nu din sămânța orașului. Înțeles? Și pentru mine, ea era patriarhul României. Așa, nesplată pe picioare și venind cu colbul. Care vă dădea practic patru legături? Pentru că dorința țăranului nu era să câștige material. De aia România este formidabilă spiritualicește. Este de departe poate o o zeitate imensă a lumii. Pentru că țăranul român când vindea, nu vindea ca să aibă bani. Întotdeauna a fost asta. Vindea pentru că vedea bucuria în ochii tăi că tu cumperi de la el. Asta însemna. Și de aia spun că pentru mine ea este patriarhul României. Mai clar, Georgescu a cumpărat niște mărar de la o bătrână în piață, care i a dat gratis o legătură. Și avea palmele muncite și a plâns, mă, a plâns când i a vândut lui Georgescu patru legături și una gratis. Și apoi a spus asta, aia cu semințele, după care a băgat iarăși: „Ați înțeles?” Bă, nu ați înțeles că ăsta e nebun. Și ce înseamnă pentru el tanti aia pe care nu o cunoștea era patriarhul României? Mă, din nou, cum? Cum să fii jurnalistă sănătoasă la cap și să nu oprești delirul ăsta? Cum? Și cum e România formidabilă spiritualicește? Ce înseamnă asta? Noi suntem praf. Biblia a fost citită de mai puțin de 1% din populație. Cum suntem formidabili? Formidabili la ascultat șarlatani? Și cum România e o zeitate imensă a lumii? Ce înseamnă? Pe bune că nu reușesc să pricep cum oamenii aparent normali pot să l asculte pe Georgescu. Doamne ferește. Tot ce am dat aici este în primele 14 minute ale interviului ăluia de la Televiziunea Națională. Televiziune care firesc a găzduit o și pe soția domnului Georgescu, o altă sănătoasă. Când mă doare genunchiul, nu mă pot ad", "type": "Document"}}