{"nodes": [{"id": "Tuță", "type": "Person", "properties": {"occupation": "Former SRI Officer", "studied_at": "SNSPA"}}, {"id": "Melciu Florin", "type": "Person", "properties": {"occupation": "Politician", "position": "Chief of Liberal Councilors at Primăria Bucureștiului"}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Sri", "type": "Government body", "properties": {}}, {"id": "Primăria Sectorului 1", "type": "Government body", "properties": {}}, {"id": "Prodeus Mihaela", "type": "Person", "properties": {"occupation": "Politician"}}, {"id": "Chițu Mircea", "type": "Person", "properties": {}}, {"id": "Dogaru Ionuț Daniel", "type": "Person", "properties": {}}, {"id": "Sala Polivalentă", "type": "Organization", "properties": {}}, {"id": "Piața De Gros București", "type": "Company", "properties": {}}, {"id": "Transelectrica", "type": "Company", "properties": {}}, {"id": "Ludovic Orban", "type": "Person", "properties": {"occupation": "Politician", "position": "Minister of Transport"}}, {"id": "Ceronav", "type": "Organization", "properties": {}}, {"id": "Compania De Drumuri", "type": "Company", "properties": {}}, {"id": "Pârvulescu Emil", "type": "Person", "properties": {}}, {"id": "Aegeria", "type": "Company", "properties": {}}, {"id": "Rar", "type": "Government body", "properties": {}}, {"id": "Stb", "type": "Company", "properties": {}}, {"id": "Poșta Română", "type": "Company", "properties": {}}, {"id": "Romprest", "type": "Company", "properties": {}}, {"id": "Clotilde Armand", "type": "Person", "properties": {"occupation": "Mayor of Sector 1"}}], "relationships": [{"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Sri", "type": "Government body", "properties": {}}, "type": "FORMER_OFFICER", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Primăria Sectorului 1", "type": "Government body", "properties": {}}, "type": "CANDIDATE_FOR_MAYOR", "properties": {}}, {"source": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Prodeus Mihaela", "type": "Person", "properties": {}}, "target": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Chițu Mircea", "type": "Person", "properties": {}}, "target": {"id": "Prodeus Mihaela", "type": "Person", "properties": {}}, "type": "SON_OF", "properties": {}}, {"source": {"id": "Chițu Mircea", "type": "Person", "properties": {}}, "target": {"id": "Dogaru Ionuț Daniel", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Prodeus Mihaela", "type": "Person", "properties": {}}, "target": {"id": "Sala Polivalentă", "type": "Organization", "properties": {}}, "type": "DIRECTOR_AT", "properties": {}}, {"source": {"id": "Dogaru Ionuț Daniel", "type": "Person", "properties": {}}, "target": {"id": "Sala Polivalentă", "type": "Organization", "properties": {}}, "type": "DEPUTY_DIRECTOR_AT", "properties": {}}, {"source": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "target": {"id": "Piața De Gros București", "type": "Company", "properties": {}}, "type": "DIRECTOR_AT", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Piața De Gros București", "type": "Company", "properties": {}}, "type": "WORKED_AT", "properties": {}}, {"source": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "target": {"id": "Transelectrica", "type": "Company", "properties": {}}, "type": "DIRECTOR_GENERAL_AT", "properties": {}}, {"source": {"id": "Prodeus Mihaela", "type": "Person", "properties": {}}, "target": {"id": "Transelectrica", "type": "Company", "properties": {}}, "type": "DIRECTOR_AT", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Ludovic Orban", "type": "Person", "properties": {}}, "type": "COURIER_FOR", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Ceronav", "type": "Organization", "properties": {}}, "type": "MEMBER_OF_ADMINISTRATION_COUNCIL", "properties": {}}, {"source": {"id": "Tuță", "type": "Person", "properties": {}}, "target": {"id": "Compania De Drumuri", "type": "Company", "properties": {}}, "type": "WORKED_AT", "properties": {}}, {"source": {"id": "Pârvulescu Emil", "type": "Person", "properties": {}}, "target": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Aegeria", "type": "Company", "properties": {}}, "target": {"id": "Pârvulescu Emil", "type": "Person", "properties": {}}, "type": "OWNED_BY", "properties": {}}, {"source": {"id": "Aegeria", "type": "Company", "properties": {}}, "target": {"id": "Rar", "type": "Government body", "properties": {}}, "type": "CONTRACT_WITH", "properties": {}}, {"source": {"id": "Aegeria", "type": "Company", "properties": {}}, "target": {"id": "Stb", "type": "Company", "properties": {}}, "type": "CONTRACT_WITH", "properties": {}}, {"source": {"id": "Aegeria", "type": "Company", "properties": {}}, "target": {"id": "Poșta Română", "type": "Company", "properties": {}}, "type": "CONTRACT_WITH", "properties": {}}, {"source": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "target": {"id": "Rar", "type": "Government body", "properties": {}}, "type": "DIRECTOR_AT", "properties": {}}, {"source": {"id": "Melciu Florin", "type": "Person", "properties": {}}, "target": {"id": "Stb", "type": "Company", "properties": {}}, "type": "MANAGEMENT_AT", "properties": {}}, {"source": {"id": "Chițu Mircea", "type": "Person", "properties": {}}, "target": {"id": "Romprest", "type": "Company", "properties": {}}, "type": "WORKED_AT", "properties": {}}, {"source": {"id": "Romprest", "type": "Company", "properties": {}}, "target": {"id": "Primăria Sectorului 1", "type": "Government body", "properties": {}}, "type": "SUPPLIER_FOR", "properties": {}}, {"source": {"id": "Clotilde Armand", "type": "Person", "properties": {}}, "target": {"id": "Primăria Sectorului 1", "type": "Government body", "properties": {}}, "type": "MAYOR_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Candidații coaliției PSD-PNL-SRI la Sectorul 1. Tuță, Melciu & alte vietăți ｜ Starea Impostorilor 58.mp3\n==================================================\n\nVă dau două motive. 1, sunt foarte curios din fire și al doilea este că fac absolut orice ca să am cât mai puține lucruri de făcut. Unii zic că nu-mi place să muncesc. Eu zic că-mi place să muncesc deștept și tot timpul le zic acea zicală celebră prin care cine muncește n-are timp să facă bani. Ăsta-i candidatul PSD-ilei Lăbărale, liberale, liberale la sectorul 1. Un om curios, care se ferește de muncă, căci el vrea să facă bani. Și uite așa am devenit și eu curios să văd cine e genialul domn Tuță. Când te uiți la CV-ul lui, te izbește un iz puturos de curiozitate, dar mai ales de impostură. Omul și rețeaua din jurul lui sunt chitiți să facă bani cât mai ușor, așa cum el însuși, dintr-o sinceritate soră cu prostogeniul, zice. Dornic de muncă și însetat de cunoaștere, studentul Tuță trăia dintr-un venit îngrozitor de mic, sub 90 € pe lună, în timp ce făcea două facultăți grele: ASE și SNSPA. Inclusiv președintele Chinei a studiat ASE-ul în România. Desigur, că în timp ce făcea cele două facultăți, geniul liberal mai și muncea, zicea el. Pe poziția de coordonator de vânzări la o companie de construcții. Deși omul nu trece numele companiei în CV, am căutat noi și l-am găsit. Da, în declarația de avere, coordonatorul de vânzări este doar agent de vânzări. Practic se coordona pe sine. Bravo, bre! Dacă nu ai pe cine, pui că te coordonezi pe tine însuți. În primul raport financiar depus de angajatorii domnului deputat, raport care include și perioada în care a muncit domnul Tuță, a avut în total, adică toți banii care au intrat în firmă, 6.000 RON. Deci firma a vândut în total de 6.000 RON, dar Tuță, care era doar un agent de vânzări, a primit mai mult de 70% din toți banii încasați de firma aia. Ei nu-s liberale, mă, nu înțelegeți voi piața liberă a nesecuriștilor șefi de cabinet la șeful SRI-ului. Of! Ei, și de aici încolo, chiar că devin curios de lungul șir de întâmplări fericite care-l urcă pe domnul Tuță pe scara succesului liberal. Cum ajunge un puștiulache, care în mod evident nu e vreo lumină, brusc, fără nicio diplomă de facultate, referent la cabinetul ministrului la 23 de ani și apoi specialist pe fonduri europene la probabil cea mai căpușată agenție națională, Compania de Drumuri, la 24 de ani? Cum, bre, liberalilor? Și care referent, domnule Tuță? Că matale zici clar în declarația de avere că erai curierul personal al ministrului Transporturilor. Uite aici dovada, că poate ai uitat. Și ce căuta un pușca matale, curierul lui Orban, în Consiliul de Administrație de la CERONAV, Centrul de Pregătire și Perfecționare a Personalului din Transportul Naval? Nu, pe bune! Ce căutai acolo? Că tu nici nu terminasei facultatea și nu aveai nici în clin, nici în mânecă cu transportul naval. Dar între 2009 și 2012 ce făceai? De ce lipsesc aproape 4 ani din CV-ul oficial al matale? Nu de alta, dar ai declarat pe 2011 următoarele venituri. Cum ai devenit tu economist la Camera Consultanților Fiscali și consilier politic la PNL? Și pentru ce parlamentar european ai lucrat, bre? Și de ce nu-i pui toate astea în CV, nebunule? Domnule deputat, sunteți la primul mandat. Ce v-a făcut să veniți din mediul privat în Parlament fiind foarte tânăr? Am o vastă experiență politică, dar și administrativă totodată. De vreo 15 ani activez în domeniul administrației publice, cu o pauză de de câțiva ani în domeniul privat. Cum, cum? Care mediu privat? Drept că SRI-ul la noi pare mediu privat, dar pe bune, cum să zici asta? Cât de prost pregătit să fii ca jurnalist să-l prezinți pe ăsta ca fiind din mediu privat? Cum? Sau ați fost colegi la băieții cu grade, șmecherașilor? Și cum să zici că ai avut o pauză de câțiva ani în domeniul privat? Care, nebunule? Că-n CV-ul tău e clar că pauza aia a fost de câteva luni și nu de câțiva ani. Sau UM 0102, adică SRI-ul, e mediu privat? Dacă ai avut 15 ani în administrația publică, cum zici tu, asta înseamnă că SRI-ul e mediu privat. Alo, domnule ofițer, vă lasă memoria sau așa sunteți matale pe naturel? Și PNL-ul? Alo! Ăsta a fost secretar general adjunct la 25 de ani în 2011 și a fost ofițer SRI la Hellvig. Hellvig ăla pe care l-a mătrășit șeful vostru suprem, Iohannis. Pe el îl promova să fie primar la cel mai bogat sector din București. Bă, voi sunteți sănătoși la cap? Și domnule Tuță, cum se face că imediat de la SRI ați trecut în mediu privat cu o consultanță remunerată enorm și ați radiat firma imediat fără să depuneți niciun bilanț contabil? Cum? Pentru cine ați făcut consultanța aia? Nu vă supărați. Ce fel de consultanți? Hai, hai! Aveți curaj să spuneți și să dovediți ceea ce spuneți? Nu de alta, dar vreți să fiți primar, deci cu transparență și alte nebunii. Mai am o curiozitate. În 2012 nu aveați nicio proprietate și niciun bănuț pus deoparte. Nimic, nimic! Opt ani și o nevastă mai târziu, nevastă cu nume secret, mă, și cu un salariu absolut mediocru, v-ați trezit proprietar peste mașini, proprietăți, bijuterii și bani în conturi în valoare de 400.000 €. De unde agoniseala asta în opt ani lucrați exclusiv la stat? Că salariul de consilier este unul mizerabil și nici alocațiile celor doi copii nu însumează prea mult. Ați moștenit ceva? O mătușă Tamara? Nu, nu, aia e la PSD. Unchiul Flutur, bunicul lui Videanu sau cum? Și cine te-a împrumutat cu 25.000 €? Că și acolo ești lovit grav de secretită. Cum e și normal pentru un viitor primar și ofițer de securitate. Fost, fost! Că doar știm că SRI-ul nu are oameni acoperiți în politică și Rareș Bogdan a rezolvat pensiile speciale și a distrus PSD-aua. Ferecați ușile PNL pentru orice ales local al PSD. Nu au ce căuta-n PNL. Peceți nu și-nfrângeau una a-nfrățirii soare sfânt. Omul explică foarte direct cum a ajuns el liberal. Explică asta la DC News, controlat de marele iubitor de securiști și el fost iubitor la securitate, Chiriac. Avem un episod despre nemafiotul ăsta aici, la Starea Impostorilor. Merită văzut că ești cu o doamnă blondă la fel de cinstită. Când ești tânăr și intri în politică, de cele mai multe ori mergi prin recomandările pe care le ai de la gașca ta de prieteni. Așa s-a întâmplat și-n cazul meu. A fost o conjunctură, n-a fost să zic așa un demers conștient, extrem de activ, vreau să schimb lumea, o să intru-n politică și de-aici încep. Deci omul a intrat pe baza găștii în politică să facă bani ușor, cum zicea la început. Hai să vedem și cine era-n gașcă și cum funcționează găștile politice. În 2006, Tuță își deschide o firmă cu un prieten domiciliat în același oraș ca el, domnul Melciu Florin, care acum este șeful consilierilor lăbă, pfu, liberali de la Primăria Bucureștiului. Ăia de fac tot ce pot să-i pună bețe-n roate lui Nicușor Dan. Om care-l susține foarte vocal pe prietenul Tuță. Oare de ce? Hai să vedem cine era domnul Melciu la 26 de ani, că e chiar haios. Bună ziua. La 25 de ani este 25, corect? 26. Ați împlinit între timp 26, tot cel mai tânăr cred că ați rămas. Este subsecretar de stat la Ministerul Internelor și Reformei Administrative, director general adjunct la Institutul Național de Administrație. Ne ați să deține masterate în domeniul administrativ, este licențiat în științe politice și administrație publică, a fost și consilier al ministrului de Interne. Ăsta terminase o absolută bombă de facultate, care la momentul în care el s-a înscris la ea, nici măcar nu era acreditată. Melciu Florin are o traiectorie aproape identică cu a domnului Tuță, un sinecuist dedicat, care a fost promovat de nemârlănetele ăla de Cioroianu, un arogant de o nesimțire stupefiantă. Melciu sigur nu are nicio legătură cu serviciile secrete. Doamne ferește! Că de-aia te promovează fosta miliție consilier de ministru la 25 de ani. Soția domnului Melciu, pe vremea aia, era consiliera ministrului Transporturilor. Domnul Șică Orban, alt cinstit deloc și securist cu tată căpitan la securitate și cu Academia Ștefan Gheorghiu, care el zice acum că a fost ASE-cic. Orban, mă, aliat cu domnul Drulă, mare luptătoreț împotriva democrației cu grade, chipurile. Melciu face identic și extraordinar două facultăți în două orașe diferite, ambele la zi, în același timp în care lucrează din greu pentru PNL, deși el nu terminase facultatea. Și imediat după ce termină o fabrică de diplome și-n timp ce făcea un masterat și studia la zi la altă facultate, la 8 ore de condus dus-întors distanță, băiatul era numit și director. Da, da, director la Piața de Gros București. Ei, ghiciți unde a început să lucreze prima dată în administrație domnul Tuță, propunerea de primar a PNL-ului pesedist? Da, da, la proiectul de piață, unde director era partenerul lui de afaceri. Proiect care s-a dovedit o imensă catastrofă în 2010, după zeci de milioane de euro băgați în el. Probabil din această cauză, în CV-ul actual al domnului Tuță, poziția aia lipsește. Eu dau totul tu-mi dai votul. Asta era-n 2008. Tocmai terminase și el cursurile de nesecuriști. Tuță termina alte cursuri la fel de securiciste în 2009. De atunci, omul s-a dedicat sălbatic și pasional statului pentru care s-a sacrificat, că salariile la stat erau niște mizerii. Cum a devenit însă incredibil de bogat, nu știm, că doar Agenția Națională pentru Integritate e condusă de genii. Genii, vă spun, lovira-ți vaca de idioți. Nu a luat votul, dar a cam luat totul. Există mai multe articole despre gașca lui Melciu, foarte bine conectată la sinecurile peneliste, inclusiv legat de Transelectrica, chestia aia incredibil de bine atașată la băieții deștepți și cu grade. În calitatea mea de președinte al Comisiei de Transporturi și Mobilitate Urbană, aceste troleibuze electrice este o anomalie în București din punctul meu de vedere pentru că foarte multe primării, vă dau un exemplu, Primăria Sectorului 1 are un buget la fel sau mult mai mare decât al Primăriei Capitalei. Troleibuze electrice? Nebunule, se numesc troleibuze tocmai că sunt electrice. Șeful Comisiei Ploii. Primăria are un buget la fel sau mult mai mare? Cum, bre, să fie la fel și mult mai mare? Tu ai făcut clasa a III-a la seral, zi drept. Melciu e un gargaragiu care o dă tare cu antreprenoriatul și liberalismul, deși el a supt toată viața lui de la stat. Declarațiile de avere sunt niște mizerii. Familia Melciu primea anul trecut bani din nouă locuri de la stat. Ca și cum asta nu ar fi îndeajuns, mai au și două afaceri în domeniul medical, în timp ce omul este în Consiliul de Administrație al unuia dintre cele mai mari spitale din București. Plus că mai este membru și-n Adunarea Generală în alte trei companii de stat, foarte atent căpușate de firmele partidului. În experiența mea, cei mai neseriști dintre oamenii politici, chiar dacă au firme, firmele lor nu au contracte cu statul. În schimb, ei au parteneri foarte norocoși. Așa că m-am uitat la domnul Melciu. Partenerul lui este domnul Pârvulescu Emil în firma Delta Media. Pârvulescu mai are o firmă, Aegeria, cum vedeți aici. Firmă cu o cifră de afaceri de 14 milioane de euro. Zdrobitoarea majoritate e din contracte cu statul. Asta de la venirea liberalilor la conducere. Peste 11 milioane de euro în contracte cu statul. Unde sunt contractele ălea? În principal la RAR. Cine, cine a fost director la RAR? Florin Melciu, să vezi coincidență. Unde mai sunt contracte multe și grase? La STB. Cine-n management la STB? Domnul Melciu. Mai sunt contracte și la Poștă. Cine, cine era plătit de Poștă? Domnul Melciu. Unde mai sunt contracte? La Administrația Spitalelor. Da, da, și acolo era domnul Melciu. Unde sunt afaceri multe, multe cu statul ale firmei? La Sectorul 1. Cine, cine participă la Primăria Sectorului 1? Prietenul și asociatul de afaceri, ofițerul securicist al domnului Melciu, domnul Tuță. Dar să ne uităm la cariera senzațională a mâinii drepte a lui Melciu, doamna Prodeus, fostă Chițu, de la filiala PNL unde el este tartore. Mihaela e și ea un geniu. Nu de alta, dar s-apucă de facultate la 13 ani după terminarea liceului. Cum e și normal. Bun, facultate numai cu numele, căci aia sigur nu era facultate. În anul în care s-a înscris la facultatea aia, facultatea nu era acreditată. Hai să vedem ce zice ministerul. Mai clar, echipa de la minister, timp de trei zile, nu a întâlnit niciun student la bomba aia. Bă, în timpul semestrului, nu-n weekend, deși erau înscriși peste 500. Sărim peste faptul că doamna Prodeus a fost șomeră până la 33 de ani, inclusiv 5 ani în timpul comunismului. Cine suntem noi să credem că e un CV la vrăjeală? E drept că tactica asta de a nu zice ce-ai făcut în timpul comuniștilor e folosită pentru a evita deconspirarea turnătorilor la securitate și miliție. Să trăiască domnul Ciolacu! Dar suntem siguri că nu e cazul prea cinstitei și nici a domnului Ciolacu. Deci, la 33 de ani, șomeră, cu o diplomă de liceu, femeia se angajează direct, dar direct referentă de specialitate în Parlament. Apoi consilieră, să vezi minune, devine directoare adjunctă exact unde Melciu era director la 25 de ani. Urmează o serie de sinecuri incredibile la stat, în timp ce este consilieră PNL, prima fiind în poziție de directoare la Sala Polivalentă. În acel moment avea datorii de peste 25.000 € și trăia din salariu și o chirie, în total nu mai mult de 18.000 € pe an. Deci era pe un minus de 7.000 €. Chiria o primea de la Iron Art Technology. Cine au fost acționarii de la Iron Art? Fiul doamnei Prodeus, fostă Chițu, domnul Chițu Mircea și domnul Dogaru Ionuț Daniel. Tatăl domnului Chițu este domnul Ionel Chițu. Ei bine, să vedeți aici o coincidență cu domnul Tuță, candidat la Primăria Sectorului 1 și gășcar în timpul liber. Un domn Ionel Chițu era mare, mare tartore la Navrom prin 1999. Navrom, chestia aia tot super bine căpușată de securiști. Iar el, domnul Tuță, și-a început cariera de sinecurist cu un loc în institutul din subordinea lui Chițu, ca să vezi minune. Dar să revenim și la partenerul de afaceri al fiului doamnei Mihaela. Domnul Dogaru apare în mai multe firme împreună cu acesta. Prima firmă, aia de-i plătea chiria măsii, își avea sediul în incinta Pieței de Gros. Aici director a fost domnul Melciu, mama domnului Chițu era directoare adjunctă și propunerea pentru Primăria Sectorului 1 și asociatul în afacerea domnului Melciu, domnul Tuță, era referent. Ei, să vedeți aici minune. Cu cine credeți că a avut contracte firma domnului Chițu și domnului Dogaru? Exact, cu Sala Polivalentă, în perioada în care mă-sa era șefă acolo. Firesc, în perioada aia firma bubuia. Imediat după ce a fost dată afară mă-sa, firma s-a prăbușit. Stați, că nu e tot. Dogaru, care era partenerul de șpa afaceri al domnului patron Chițu, de la care fosta doamnă Chițu încasa incredibil, dar adevărat, o ditamai chirie, unde credeți că lucra domnul Dogaru? Era director adjunct la Polivalentă și o avea șefă pe mama partenerului lui care primea chirie de la firma lor. Doamna a fost dată afară și s-a dus în privat. Desigur, pe o poziție de directoare generală la o firmă. A cui firmă? Exact, a partenerului fiului. Stați, stați, frățiori liberali, să vedeți aci la competență de competență. Ce-a făcut doamna acolo conform CV-ului oficial? Management performant, bă! Stai, cum? Firma nu a avut angajați nici în 2013, nici în 2014 și a fost cu sute de mii de lei în gaură în timpul senzaționalului mandat al doamnei? După ce a dus performant firma asta-n pământ, s-a angajat tot în privat, în timp ce ea era și consilieră la primărie. La ce firmă? Ei bine, tot la firma partenerului fiului. Tot directoare generală, să moară dușmanii de invidie, că doar nu era să-și strice CV-ul. Ce făcea acolo? Își dă mii de contracte, promova, implementa politici, strategii, coordona. Bă, duduia economia României datorită ei. Cum? Cum, Ana? Firma asta nici ea n-a avut niciun angajat și nu a avut niciun rulaj? Adică au intrat zero bani în firmă și au ieșit tot zero bani. Deci asta era directoare generală la o firmă fără angajați și cu zero bani? Timp de doi ani? Era plătită-n glorie femeia, nu știți voi, mă. Din declarația de avere se vede că femeia trăia chinuit rău. În total, în 2015 a câștigat 14 RON pe zi ca directoare generală la două firme, mă. În 2016, ce? Femeia trăiește cu 24 RON pe zi, tot ca directoare generală. În 2016, fiul lucra din greu în privat după prăbușirea afacerii ăleia cu Sala Polivalentă, unde mama era șefă și partenerul de afaceri era director adjunct. Lucra la Romprest, din greu, mă. Romprest, nenorocirea aia care căpușa îngrozitor Sectorul 1, controlată de clanul Păcuraru, cei care controlează Realitatea TV și cei care o linșează pe Clotilde Armand, primărița de la Sectorul 1. Ani grei! Ani, mă, nu ani, Agenția de Integritate. Ani grei, cum ziceam, că femeia e nevoită să-și vândă mobila de lux. Of! Casa și terenul și ia și niște împrumuturi de la prieteni. Ei, și ce credeți că face? Incredibil, dar adevărat, femeia care trăia cu 24 RON pe zi și datornică lipită, îl împrumută pe Melciu cu 30.000 RON, adică cu mult mai mult decât a câștigat în ultimii doi ani. Cum se face, mă? Investiția se dovedește senzațională, căci după fantastica carieră zero în privat, revine directoare la Piețe, apoi directoare la o filială a Transelectrica, unde Melciu a fost director general, apoi directoare la Centrul de Sănătate, că doar Melciu nu are degeaba afaceri în sănătate, apoi iarăși la Transelectrica și acum e din nou șefă la Centrul de Sănătate pe mai bine de 5.000 € pe lună, adică un salariu cu mult peste al președintelui. Domnul Chițu, fiul, devine și el consilier la Agenția Națională pentru Achiziții Publice. Căci unde e mai bine decât la stat? La achiziții publice, ați reținut? Da? Adică ăia care cumpără de la privați. Asociatul domniei sale în mai multe firme, domnul Dogaru Ionuț, devine și el angajat la stat în morții pisicilor lor, că nu se putea altfel. În 2019 este angajat șef de birou al corpului de control. Băi, Doamne, cât de sinistru sună asta! Șef de control la instituția condusă de mama asociatului său pe care el o angajase în perioada de lucru la privat, după ce ea îl angajase pe el la stat. Este dat afară, dar în 2021 revine la stat în poziția de director de logistică în locul în care domnul Melciu era director general, iar doamna Prodeus era directoare. Toți, mă, dar toți au fost candidați pentru consiliile locale. Am găsit încă opt oameni legați în mod similar de Tuță și Melciu. Nu avem timp de ei, dar vă spun repede de câțiva. Vă promit că e o rețea care face mafia sub parăpă de ploaie. Remus Cătălin Câmpeanu, fiul ministrei Muncii liberale Mariana Câmpeanu, i-a fost și el partener într-o firmă cu Melciu și Remus a beneficiat de niște super șnăc-uri politice, inclusiv în domeniul sănătății, unde, cum v-am spus, domnul Melciu are interese mari de afaceri. Andrei Robert Alexandru, un băiat deștept tare, fost consilier liberal la Sectorul 2 și candidat la Consiliul Local al Primăriei București, unde Melciu e tartore, om cu interese enorme și el tot în imobiliare și cu o carieră remarcabilă care a permis un transfer de la Patiseria Lămâița la Ministerul Afacerilor Externe. Cum se și face. Doamna Barcă, fostă Pădureanu, și ea și soțul tot la stat lucrează. Femeia este trezorieră la PNL, lucru care o face perfectă pentru Consiliul de Administrație la Tarom, compania aia incredibil de căpușată de politic și loc unde desigur a lucrat nevasta lui Melciu. Sigur că există contracte cu Tarom ale asociațiilor, că doar nu credeți că oamenii sunt proști. Domnul Silviu Aurelian Grigorescu, un băiat de băiat, cu interese fabuloase în imobiliare, cu investiții de peste 100 de milioane de euro. Imobiliare dezvoltate și pe terenurile fostelor întreprinderi de stat. Ei, ghiciți unde a fost numit omul șef la de la imobiliare? Agenția Națională pentru Restituirea Proprietăților. O pușculiță a șmecherilor din imobiliare. Oh my goodness! No, there it goes. Let's get it cleared out of the loose shoot. Și mai am una tare cu domnul Grigorescu. În 2012-2015, omul lucra pentru un grup imobiliar lituanian cu interese enorme în București și-n Sectorul 1. Ei bine, de ce? De ce omul ăsta care e ditamai directorul pentru o multinațională s-apucă brusc să studieze? Și ghici ce studiază? Da, bre, securicitate. Cumva, nu știu cum, Tuță a devenit brusc interesat să se vadă cu mine și s-a folosit de un om care mă cunoaște să-mi ceară o întâlnire împreună cu acesta. Am răspuns afirmativ. Mor de curiozitate să aud ce zice. Nu i-am spus totuși că episodul va fi filmat înaintea întâlnirii. Amestecul ăsta infect de servicii lăbă, liberali, am vrut să zic, sinecuri, afaceri cu statul și candidaturi la consilii de primărie e toxic. Oamenii ăștia nu au niciun chef să lucreze pentru voi. Ei au o sarcină clară să-și întărească rețelele foștilor secu, pfu, foștilor găști liberale și actual sereiste, să se îmbogățească. Vor zice orice, orice și vor băga foarte mulți bani în propagandă numai să vă câștige votul, căci e vorba de interese de sute de milioane de euro. Bunul simț, cinstea și competența sunt handicapuri serioase pentru a-și atinge scopul. Sectorul 1 este cel mai bogat al capitalei. A fost căpușat nemernic atât de PSD cât și de PNL. A trecut de la o gaură de peste 800 de milioane la un excedent de peste 1 miliard pentru că a avut pentru ultimii ani un primar care s-a opus pe față mafioților, deși a fost făcută zob de televiziunile lor și consilierii de la PNL. Sigur, Clotilde Armand nu e perfectă, dar comparația cu ăștia e absolut ridicolă. Clotilde are o facultate făcută pe bune și o viață profesională impecabilă comparativ cu a sinecuiștilor de tip Tuță. Același lucru e și la Brașov, unde alt lăbăral voia să pună mâna pe primăria care a fost condusă fără șpăgi și firme căpușe de un alt neperfect și el incomparabil mai bun și cinstit, Allen Coliban. Băi, nu votați hoți! Doar hoții votează hoți și doar securiștii votează securiști zicând că ei au fost securiști. Și, bre, Tuță, Melciu, Scripcaru și secta voastră, hai sictir, mă! Indiferent de concluziile dumneavoastră, sunt nevinovat, așa cum aștept ca orice om cinstit niște explicații.", "type": "Document"}}