{"nodes": [{"id": "Bungău Constantin", "type": "Person", "properties": {}}, {"id": "University Of Oradea", "type": "Organization", "properties": {}}, {"id": "Bungău Simona", "type": "Person", "properties": {}}, {"id": "Tit Delia Mirela", "type": "Person", "properties": {}}, {"id": "Faculty Of Pharmacy Oradea", "type": "Organization", "properties": {}}, {"id": "Simona Cavalu", "type": "Person", "properties": {"scandal": "Plagiarized doctorate"}}, {"id": "Ziarul Bihoreanul", "type": "Organization", "properties": {}}, {"id": "Bianca Pașca", "type": "Person", "properties": {}}, {"id": "Faculty Of Medicine And Pharmacy Oradea", "type": "Organization", "properties": {}}, {"id": "Florian Bodog", "type": "Person", "properties": {"scandal": "Plagiarism"}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Marius Maghiar", "type": "Person", "properties": {}}, {"id": "Father Of Marius Maghiar", "type": "Person", "properties": {}}, {"id": "Brother Of Marius Maghiar", "type": "Person", "properties": {}}, {"id": "Andrei Maghiar", "type": "Person", "properties": {}}, {"id": "Octavian Maghiar", "type": "Person", "properties": {}}, {"id": "University Of Medicine And Pharmacy From Craiova", "type": "Organization", "properties": {}}, {"id": "Rector Gheonea", "type": "Person", "properties": {}}, {"id": "Mrs. Gheonea", "type": "Person", "properties": {}}, {"id": "State Hospital In Craiova", "type": "Organization", "properties": {}}], "relationships": [{"source": {"id": "Bungău Constantin", "type": "Person", "properties": {}}, "target": {"id": "University Of Oradea", "type": "Organization", "properties": {}}, "type": "RECTOR", "properties": {}}, {"source": {"id": "Bungău Constantin", "type": "Person", "properties": {}}, "target": {"id": "Bungău Simona", "type": "Person", "properties": {}}, "type": "SPOUSE", "properties": {}}, {"source": {"id": "Bungău Simona", "type": "Person", "properties": {}}, "target": {"id": "University Of Oradea", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}, {"source": {"id": "Bungău Simona", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "DOCTORATE_SUPERVISOR", "properties": {}}, {"source": {"id": "Tit Delia Mirela", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "DOCTORATE_SUPERVISOR", "properties": {}}, {"source": {"id": "Tit Delia Mirela", "type": "Person", "properties": {}}, "target": {"id": "Bungău Simona", "type": "Person", "properties": {}}, "type": "CO_AUTHOR", "properties": {}}, {"source": {"id": "Simona Cavalu", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}, {"source": {"id": "Ziarul Bihoreanul", "type": "Organization", "properties": {}}, "target": {"id": "Simona Cavalu", "type": "Person", "properties": {}}, "type": "INVESTIGATED", "properties": {}}, {"source": {"id": "Bianca Pașca", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}, {"source": {"id": "Florian Bodog", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Medicine And Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "PRO_DEAN", "properties": {}}, {"source": {"id": "Florian Bodog", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER", "properties": {}}, {"source": {"id": "Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Medicine And Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "DEAN", "properties": {}}, {"source": {"id": "Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Father Of Marius Maghiar", "type": "Person", "properties": {}}, "type": "SON", "properties": {}}, {"source": {"id": "Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Brother Of Marius Maghiar", "type": "Person", "properties": {}}, "type": "BROTHER", "properties": {}}, {"source": {"id": "Father Of Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "University Of Oradea", "type": "Organization", "properties": {}}, "type": "FORMER_RECTOR", "properties": {}}, {"source": {"id": "Father Of Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER", "properties": {}}, {"source": {"id": "Brother Of Marius Maghiar", "type": "Person", "properties": {}}, "target": {"id": "University Of Oradea", "type": "Organization", "properties": {}}, "type": "FORMER_RECTOR", "properties": {}}, {"source": {"id": "Andrei Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Marius Maghiar", "type": "Person", "properties": {}}, "type": "SON", "properties": {}}, {"source": {"id": "Andrei Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Medicine And Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "UNIVERSITY_ASSISTANT", "properties": {}}, {"source": {"id": "Octavian Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Marius Maghiar", "type": "Person", "properties": {}}, "type": "SON", "properties": {}}, {"source": {"id": "Octavian Maghiar", "type": "Person", "properties": {}}, "target": {"id": "Faculty Of Medicine And Pharmacy Oradea", "type": "Organization", "properties": {}}, "type": "UNIVERSITY_ASSISTANT", "properties": {}}, {"source": {"id": "Rector Gheonea", "type": "Person", "properties": {}}, "target": {"id": "University Of Medicine And Pharmacy From Craiova", "type": "Organization", "properties": {}}, "type": "RECTOR", "properties": {}}, {"source": {"id": "Rector Gheonea", "type": "Person", "properties": {}}, "target": {"id": "Mrs. Gheonea", "type": "Person", "properties": {}}, "type": "SPOUSE", "properties": {}}, {"source": {"id": "Mrs. Gheonea", "type": "Person", "properties": {}}, "target": {"id": "University Of Medicine And Pharmacy From Craiova", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}, {"source": {"id": "Rector Gheonea", "type": "Person", "properties": {}}, "target": {"id": "State Hospital In Craiova", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}, {"source": {"id": "Mrs. Gheonea", "type": "Person", "properties": {}}, "target": {"id": "State Hospital In Craiova", "type": "Organization", "properties": {}}, "type": "EMPLOYEE", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Impostura academică în facultățile de medicină. Fabrici de diplome și bani ｜ Starea Impostorilor #42.mp3\n==================================================\n\nAzi avem o emisiune specială, vorbim despre impostorii din Academie. Sunteți la starea impostorilor cu mine, Valeriu Nicolae. Bungău Constantin este rector, se pare pe viață al Universității din Oradea. Nu a contat că omul a fost arestat de DNA într-un dosar de mită, că doar hoții noștri sunt stăpânii noștri. Ăsta pare a fi sloganul eticii noastre universitare. Soția, Bungău Simona, îl are șef pe soțior, că doar impostura, conflictul de interese și nepotismul sunt cel mai bun indicator al succesului carierei universitare la noi în țărișoară. Da? Știu, pare o exagerare, dar o să vedeți aici dovezi să vă iasă pe gât. Hai să vedem câți bani a făcut de la statul nostru cel minunat, domnul Constantin și soțioara în 2022. Ei, atâta. Nu e tot. Omul a făcut și bani curați pe care a investit. Dar hai să ne uităm la cariera științifică a doamnei Bungău. În 2017, la 50 de ani, femeia era un zero absolut, dar de atunci a bubuit în articole științifice. Zdrobitoarea lor majoritate, scrise în colaborări cu niște nume extrem de dubioase, care apar în tot felul de fraude academice. De ce cineva din Oradea publică împreună cu autori foarte dubioși din Bangladesh, Arabia Saudită, India, Maroc, pare să nu intereseze pe nimeni de la noi. Practic, toate articolele din ultimii ani ale doamnei Bungău apar a fi produse împreună cu autori extrem de puțin cunoscuți, în reviste foarte dubioase, cunoscute pentru fraude și plagiate în lumea academică. Doamna Bungău este în mod senzațional conducătoare de doctorate la farmacie la Oradea. În fapt, o bună parte din Universitatea de Farmacie din Oradea pare a fi descoperit o mină de cercetare în țările astea cunoscute pentru impostura lor academică. Exact același traseu este urmat și de doamna Tit Delia Mirela, și ea conducătoare de doctorate la farmacia la Oradea, care apare coautoare cu doamna Bungău și gloriile menționate într-o mulțime de articole științifice, tot așa, din 2016 încoace. Simona Cavalu este și ea o celebritate tot de la Facultatea de Farmacie Oradea. Și ea are o evoluție aproape identică. A fost demonstrat că și-a plagiat doctoratul. O greșeală din tinerețe, cum zice doamna. Istoria plagiatului ei, care demonstrează o impostoare sinistră, a fost bine, bine documentată de ziarul Bihoreanul, nu mai are rost să mai insist. Aici însă aveți câteva dintre cele mai recente articole ale domniei sale. Oameni din Bangladesh, Arabia Saudită, India, Maroc. Nume care nu înseamnă nimic, dar nimic în știință. În numai patru luni în 2022, doamna a reușit incredibila performanță să publice patru articole științifice, două dintre ele în aceeași lună. Bianca Pașca, de la aceeași facultate, semnează și ea articole de același fel. Facultatea de Medicină și Farmacie Oradea este o glumă sinistră. Florian Bodog, dovedit și el plagiator și fost ministru PSD la Sănătate, că nu se putea altfel, este prodecan, iar Marius Maghiar este decanul facultății. Familia Maghiar este extinsă peste tot în universitate. Frate, fii, noră, toți se regăsesc acolo. Ce nu găsim sunt declarațiile lor de avere, deși domnul decan n-ar trebui să aibă depusă declarația de avere. Legea nu se aplică șmecherilor. Povestea domnului Marius Adrian Maghiar este greu de imaginat până și pentru Sicilia. Omul este fiul fostului rector al Universității din Oradea și împreună cu tatăl și fratele său, a fost acuzat de falsificare de documente într-un scandal enorm al diplomelor false de la Oradea. Tatăl a fost un mare tartor la PSD și a fost condamnat la opt ani de închisoare. Faptele pentru fiii lui s-au prescris, dar universitatea a fost obligată să anuleze peste 100 de diplome false. Fratele a preluat de la tatăl rectoratul, până când să vină noul rector, care, după cum v-am spus, pare numit pe viață. Faptul că Marius Maghiar a ajuns să fie decan al Facultății de Medicină este stupefiant într-o lume normală. Dar noi trăim în lumea în care un ficus zburător este președintele României, multă sănătate mamelor și rudelor lor. Decanul Facultății de Medicină și Farmacie, doctor chirurg are nu mai puțin de 15 firme active. Fiul lui Andrei este acum asistent universitar la facultatea tatălui, la fel cum este și celălalt fiu, Octavian. Ambii sunt desigur asociați în firmele tatălui și fratele este asociat. Oamenii nu fac spălare de bani. Rulajul firmelor lui Maghiar doar în ultimii cinci ani este de peste o jumătate de miliard. Profitul declarat, băi, profitul declarat, făcut de decanul acuzat de spălare de bani, fals în acte publice, omor prin malpraxis, fiind de peste 72 de milioane doar în ultimii cinci ani. Adică un profit, din nou, băi, să ne înțelegem, profit de peste 14 milioane pe an, doar el. Și copiii au avut profituri de milioane, că doar la capitalismul cu statul se îmbogățește lumea. Acum un an scriam despre Universitatea de Medicină și Farmacie din Craiova. Ei, acum, în conducerea Universității de Medicină și Farmacie din Craiova sunt șase oameni, doi rectori, actualul și fostul și restul de prorectori, incluzând un fost prorector. L-am adăugat și pe celălalt rector, al cărui fiu este decan la Facultatea de Medicină. Plus directorul general administrativ. În total sunt nouă. Din nouă, bă, din nouă, nouă au soțiile sau soții angajați ca și ei la universitate. Adică 100%. Opt din opt medici din conduceri au soțiile ca și ei angajate și la un spital de stat din Craiova. Adică iarăși un procentaj de 100%. Media câștigului pe familie de medici, soți și soție, era anul trecut de peste 800000 pe an, adică peste 65000 RON pe lună. Averile lor sunt absolut șocante, cele declarate, că mita nu se declară și nici apartamentele pe numele părinților, fraților sau amantelor. Nu, nu-mi imaginez nimic. Pe lângă asta au și afaceri particulare unde tot ei lucrează cu profituri care depășesc în medie milionul. Hai să vă dau un exemplu. Salariile de la stat primite de familia rectorului în 2022 sunt stupefiante. Cei doi soți Gheonea au primit doar de la stat suma de, vă țineți bine, bă, vă țineți bine de tot. Suma de 1192890 RON. Net, mă, net! Adică de la stat s-au dus la cei doi în total din banii tâmpiților ca noi care plătesc taxe, peste vreo 410000 EUR. Adică aproape 35000 EUR în fiecare lună. Cei doi Gheonea mai au și afaceri în care în timpul liber fac consultanță. În ultimii cinci ani profitul declarat, mă, ăla fără investiții, fără mașini pe firmă, fără sedii pe firmă și alte nenorociri a fost în medie de minim 500000 pe an. Firmele sunt unde ei fac consultații și atât. Niciuna dintre ele nu are vreun angajat. Impostura academică este la baza imposturii politicii noastre. Efectul ei este catastrofal. Ficusul nostru cu România educată se ocupă de turism, dar arunca peste el. Aș zice eu altele, dar rămânem la vacă, că altfel nu vedeți videoul ăsta. Hai, sictir, mă!", "type": "Document"}}