{"nodes": [{"id": "Elena Lasconi", "type": "Person", "properties": {}}, {"id": "Usr", "type": "Political party", "properties": {}}, {"id": "Pro Tv", "type": "Company", "properties": {}}, {"id": "Georgescu", "type": "Person", "properties": {}}, {"id": "Iliescu", "type": "Person", "properties": {}}, {"id": "Udrea", "type": "Person", "properties": {}}, {"id": "Iohannis", "type": "Person", "properties": {}}, {"id": "Nicușor Dan", "type": "Person", "properties": {}}, {"id": "Drulă", "type": "Person", "properties": {}}, {"id": "Ghinea", "type": "Person", "properties": {}}, {"id": "Mușteanu", "type": "Person", "properties": {}}, {"id": "Fritz", "type": "Person", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "Ciolacu", "type": "Person", "properties": {}}, {"id": "Grindeanu", "type": "Person", "properties": {}}, {"id": "Simionis", "type": "Person", "properties": {}}, {"id": "Gâdea", "type": "Person", "properties": {}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Piedone", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Donald Trump", "type": "Person", "properties": {}}, {"id": "Romania", "type": "Location", "properties": {}}, {"id": "Uniunea Europeană", "type": "Organization", "properties": {}}, {"id": "Constantinescu", "type": "Person", "properties": {}}, {"id": "Ciorbea", "type": "Person", "properties": {}}, {"id": "Băsescu", "type": "Person", "properties": {}}, {"id": "Tăriceanu", "type": "Person", "properties": {}}, {"id": "Antonescu", "type": "Person", "properties": {}}, {"id": "Cîțu", "type": "Person", "properties": {}}, {"id": "Ciucă", "type": "Person", "properties": {}}, {"id": "Dacian Cioloș", "type": "Person", "properties": {}}, {"id": "Barna", "type": "Person", "properties": {}}, {"id": "Vlad Voiculescu", "type": "Person", "properties": {}}, {"id": "Cătălin Drulă", "type": "Person", "properties": {}}, {"id": "Ponta", "type": "Person", "properties": {}}, {"id": "Simion", "type": "Person", "properties": {}}, {"id": "Sos", "type": "Political party", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Pot", "type": "Political party", "properties": {}}, {"id": "Câmpulung", "type": "Location", "properties": {}}, {"id": "Elena Lasconi'S Daughter", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "PRESIDENT_OF", "properties": {}}, {"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Pro Tv", "type": "Company", "properties": {}}, "type": "WORKED_AT", "properties": {}}, {"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Câmpulung", "type": "Location", "properties": {}}, "type": "MAYOR_OF", "properties": {}}, {"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Donald Trump", "type": "Person", "properties": {}}, "type": "SENT_LETTER_TO", "properties": {}}, {"source": {"id": "Usr", "type": "Political party", "properties": {}}, "target": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "type": "WITHDREW_SUPPORT_FOR", "properties": {}}, {"source": {"id": "Usr", "type": "Political party", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "SUPPORTS", "properties": {}}, {"source": {"id": "Drulă", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Ghinea", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Mușteanu", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Fritz", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Gâdea", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "HEAD_OF", "properties": {}}, {"source": {"id": "Gâdea", "type": "Person", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "SUBORDINATE_TO", "properties": {}}, {"source": {"id": "Antena 3", "type": "Company", "properties": {}}, "target": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Piedone", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "ATTACKED", "properties": {}}, {"source": {"id": "Elena Lasconi'S Daughter", "type": "Person", "properties": {}}, "target": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "type": "CRITICIZED", "properties": {}}, {"source": {"id": "Elena Lasconi'S Husband", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "EMPLOYEE_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Episode97.mp3\n==================================================\n\nAcesta este al doilea episod despre doamna Elena Lasconi. În primul am explicat problemele din biografia domniei sale, implicarea sa în politică de foarte, foarte tânără, de la 20 de ani, încă unul dintre cei mai toxici, dacă nu cel mai toxic parlamentari din Hațeg. Despre cum a ajuns la Pro TV, niște circumstanțe deloc clare și studiile ei la o fabrică de diplome. Am vorbit și despre discursurile cam exaltate și despre populismul domniei sale, de asemenea despre cum se folosește cam slinos de Dumnezeu. Am spus și repet și că doamna Lasconi are calități care o fac remarcabilă și nu există dubii despre cinstea și hărnicia ei. Nu cred că a fost aproape de a ajunge la Cotroceni, puțin probabil să fi câștigat în fața lui Georgescu, dar nu mă îndoiesc de faptul că domnia sa a crezut că va câștiga. Și nu, nu cred că ar fi fost un președinte rău. Dimpotrivă, cred că comparativ cu ce am avut până acum, Lasconi ar fi avut potențialul să fie cam cel mai bun președinte. Nu ar fi fost Iliescu, nu ar fi fost învinsă de securitate, smintită de cineva ca Udrea, nu ar fi fost șantajabilă și în mod sigur nu ar fi fost mai toantă sau mai nesimțită decât Iohannis. E clar că doamna Lasconi are curaj și este bătăioasă, lucruri care lipsesc tuturor celorlalți candidați cu șanse și mai ales domnului Nicușor Dan, care este singura variantă cinstită dintre contracandidații ei. În plus, ceea ce a făcut USR-ul este o mizerie. Ă timp de câteva săptămâni să discutăm retragerea Elenei Lasconi. Bineînțeles că a existat această discuție în subteranul partidului, să spunem, dar este clar că Elena nu și-a dorit această discuție publică sau nici măcar în forurile interne. Eu întotdeauna am considerat că ea va face totuși ce este bine pentru țară și va fi responsabilă. Nu am aș fi putut să-mi imaginez că cumva se va ține cu dinții de această funcție, dacă vede că există un pericol real. Există o masă critică în USR și eu mă număr printre ei, care refuză să participe la o minciună. Care-i minciuna? Minciuna este: Elena Lasconi poate să intre în turul doi și să devină președintele României. Cifrele din sondajele de acum sunt cam la fel ca cifrele din sondajele trecute, când doamna Lasconi a ajuns în turul doi. Problema mare este că USR-ul avea de ales între două mizerii: se îngroape pe termen lung sau să facă ceea ce a făcut acum, sperând că lumea va uita și că o minune îi va face pe Drulă, Ghinea, Mușteanu și Fritz să poată să lucreze cu Nicușor Dan. În fapt, în decembrie anul trecut scriam, imediat după primul tur, că Antena 3 împinge foarte, foarte agresiv un guvern Ciolacu, Nordis Ciolacu, Nordis Grindeanu, Nordis Simionis. Un guvern de mitomani și șarlatani, împins de o televiziune a unui fost colaborator al securității și el șarlatan și mitoman, care s-a înconjurat de oameni ca el, niște trâmbițe ale unui mafiot. O televiziune care a promovat-o pe Elena Lasconi prin șeful Antenei 3, Gâdea. O televiziune fără de care Lasconi nu are nicio șansă să ajungă la Cotroceni. Am scris atunci că dacă Lasconi nu renunță la Cotroceni, riscă să îngroape partidul pe care îl conduce, că pragmatic, Lasconi e un om politic mort, chiar dacă foarte bine intenționată în capul ei. Treaba e că nimeni din USR nu are curajul să-i spună asta. Fără discuții cinstite și decizii dureroase, USR-ul riscă să fie la ultimul lor mandat în Parlament, iar asta ar putea să fie cea mai cunoscută realizare a doamnei Lasconi. Asta am scris. Mi-aș fi dorit să fi fost prost de data asta și cei care atunci mi-au sărit în cap și acum au mazilit-o, să fi avut dreptate. Dar hai s-o luăm cu începutul. Sunteți la starea Elenei Lasconi cu mine, Valeriu Nicolae. Câte secunde de libertate mai am? Gata, nu mai e. Te pup, felicitări. Mersi. Felicitări. Mersi. Ah! Elena Lasconi nu este o impostoare. Acum nouă luni câștiga detașat poziția de președinte a USR-ului. Era pupată regulamentar de domnul Mușteanu. Se anunța o epocă nouă, plină de lapte și miere pentru USR și de coșmar pentru adversarii acestora. Salvarea salvării salvatorilor salvați de foștii salvatori venise, în sfârșit! Gata, fraților! Haideți la luptă! Momentul schimbării este acum! Din acest moment, de astăzi începe reconstrucția USR-ului, începe reconstrucția României! Alo! Gata, fraților! Acum nouă luni începea reconstrucția USR-ului și nu, nu numai a USR-ului, ci și a României. Nu, nu era doamna Lasconi exaltată. Nu, mă, era ambițioasă pe vremurile alea. De ea avea nevoie poporul. Politicienii care ne conduc astăzi se tem de noi. Le e frică de puterea poporului, că noi, cei mulți, ne vom uni și-i vom da jos. Singurii care putem schimba ceva sunteți voi, poporul român! Singurii care pot decide cum se va scrie istoria țării noastre suntem noi. La Congresul USR au fost câteva sute de oameni care în mod sigur nu reprezentau poporul. Membrii USR cu drept de vot au fost un pic peste 25000. Membrii USR care au votat au fost un pic peste 11000, adică 0,0006 din popor. Dar deja știm că matematica nu este chiar prietena cea mai bună a doamnei Lasconi. Dar cum e aia cu politicienii care ne conduc? Păi, matale, doamna Lasconi, erai unul dintre politicienii care ne conduceau. Un oraș de patru ani deja. USR-ul a fost și el la guvernare și fusese cel de-al treilea cel mai mare partid parlamentar. România este casa noastră. Când un hoț îți intră în casă, nu pleci tu din casă, îl scoți pe el afară. Hai să vedem unde s-a ajuns. Astăzi o gașcă de trădători oportuniști s-au gândit că ar fi o idee bună să facă ei un BNE, să ia o decizie nu să nu mă mai susțină pe mine, dar să-l susțină pe Nicușor Dan. E o mișcare foarte proastă din punct de vedere politic. Poate prin Africa s-o mai fi întâmplat așa ceva. Nu mă face să cred decât că fac jocul sistemului și nu USR, ci această gașcă. Să plece ei. Nu, în niciun caz, să plece ei cu Nicușor să-și facă partid. Să înțelegem din asta că doamna Lasconi a descoperit că hoții sistemului au intrat în casa USR-ului și trebuie dați afară? Și cum să vorbești despre trădători și sistem cu Gâdea, șeful Antenei 3, fără să ai o brumă de disonanță cognitivă? Doamna Lasconi, poate nu pricepeți. Cel care vă promovează pe dumneavoastră cel mai abitir în acest moment este domnul Gâdea, un monument de impostură, un nene care l-a lins temeinic și dedicat zeci de ani de zile în dos pe Dan Voiculescu. Dan Voiculescu, cel mai securicilă dintre securiști și probabil cel mai toxic mogul media și politician pe care-l avem. Dan Voiculescu, doamnă, cel care-i liderul spiritual al partidului condus de Piedone, probabil cel mai mare monument de hoție, nesimțire și minciună pe care-l avem în politica noastră. Doamnă, și fie sunteți inocentă grămadă, fie sunteți dusă un pic cu copșorul. Dacă credeți că Gâdea o face pentru că-i cinstit, nu, doamnă. O face pentru că interesul domnului Voiculescu este ca PSD PNL să câștige, iar creșterea dumneavoastră în sondaje duce la scăderea probabilității ca domnia voastră sau Nicușor Dan să ajungeți în turul doi. Mai clar, rolul lui Gâdea este să se asigure că singurii candidați cinstiți din cei pe care-i avem se canibalizeze unul pe celălalt. Eu nu-mi permit ca acești indivizi să îi jignească pe toți colegii mei din țară, care au tras din greu în campaniile electorale. Colegii mei nu sunt niște persoane pe care le pui din pix. Cum? Cum e asta, doamna Lasconi, cu pusul din pix? Păi, nu erați domnia voastră cea pusă din pix? Și pe atunci nu aveați niciun fel de problemă cu punerea asta din pix. Uitați aici, că am văzut că sunteți din ce în ce mai des lovită de memorie selectivă. E adevărat că au mai rămas puțini cei care cred în schimbare cu tot sufletul. Și eu sunt exemplul viu că schimbarea este posibilă, mai ales că avem norocul să fim în Uniunea Europeană. Nu știu ce-i în mintea voastră, dar știu care este viziunea noastră și știu că voi da tot ce-i mai bun din mine ca să ne salvăm casa, România. La acel moment erați pusă din pix pe prima poziție pentru alegerile europarlamentare de cei pe care acum îi acuzați că ar fi trădători și oamenii sistemului. Și doamna Lasconi, să fim clar, dumneavoastră nu prea aveați ce să căutați pe lista aia, căci nu știați mai nimic despre funcționarea Uniunii Europene, lucru pe care l-ați dovedit apoi. Mă uit la voi și simt speranță. Speranța ca anul acesta, împreună, uniți, vom putea salva democrația din România. Suntem pe cale să auzim o singură voce într-o Românie cu 19 milioane de români, aceeași voce care a destrămat poporul vreme de 34 de ani și care a agonit de aici de acasă alte 5 milioane de români. Discursul acesta al doamnei Lasconi ar fi trebuit să fi dus la o reacție rapidă a oamenilor din jurul domniei sale pentru a readuce cu picioarele pe pământ. Este foarte arogant să crezi că tu, Elena Lasconi, împreună cu o mână de oameni vei putea salva democrația, mai ales după niște rezultate catastrofale la alegerile europarlamentare și locale. Și acuza că ar fi existat o singură voce care a alungat 5 milioane de români este și ea cel puțin ridicolă. Doamna Lasconi a avut la un moment dat USR-ul în jurul ei. Românii nu ar trebui să se lupte zilnic pentru lucruri esențiale, cum ar fi o școală bună lângă casă sau un spital de încredere, spune președinta USR Elena Lasconi. Lucrurile sunt foarte simple. Ă ne dorim să avem un stat pentru popor și nu un popor pentru stat, ca românii să se simtă respectați în țara lor. Dar ce a urmat a fost un festival de slăvire a doamnei Lasconi, care a dus la un dezastru. Este genul de om care atunci când ajunge într-un loc, îl transformă și oamenii au enorm, enorm de câștigat. Este o persoană foarte puternică, muncitoare, am văzut-o câtă tărie de caracter are și câtă tenacitate. Sunt tată de fată, mă gândesc și la viitorul copiilor noștri. Merităm o președintă ca doamna Elena Lasconi. Este singurul candidat care înțelege realitățile românilor din afara granițelor țării. Oamenii de pe stradă se opresc să ne spună: vedem că sunteți altfel. Se opresc să ne spună: avem nevoie pentru prima dată de o femeie președinte. Se opresc să ne spună că pentru prima dată au speranță că cineva care este în afara jocului politic făcut de zeci de ani de zile, acea persoană are o șansă reală să ajungă în turul doi, să devină președinte. 24 noiembrie România are din nou nevoie de speranță, de încredere, iar această speranță se numește Elena Lasconi. România are nevoie de data asta de un președinte care să ne unească, care să orienteze țara spre viitor, nu de un președinte așa cum l-a avut până acuma, bucuros doar că are titlu. Este singurul candidat autentic, reformist, un candidat care vrea să mențină direcția europeană a României și mai ales pentru că este un candidat care știe să asculte, care este deschisă pentru cetățenii României. Avem de ales pe 24 noiembrie între Elena Lasconi și în partea cealaltă o gașcă de foști politicieni care au schimbat gecile convenabil între ei de-a lungul timpului și s-au mutat de la un partid la altul doar să-și păstreze privilegiile lor și ale protejaților lor. Alegerea este simplă. Elena Lasconi este singurul candidat care nu face parte din sistemul ăsta corupt, care a pus mâna pe statul român. Toți, dar toți cei de aici, oameni din conducerea USR au fost și cei care au retras sprijinul partidului pentru doamna Lasconi. Nu numai asta, dar cu câteva zile înainte de a face acest lucru, o bună parte din ei au fost în sala în care Elena Lasconi a fost la Antena 3. Ironic, imaginea dată de Antena 3 care surprinde acest lucru are ca burtieră declarația doamnei Lasconi cum că Nicușor nu are cum să aibă voturile ei. Pupincurismul dăunează grav oricui și mai ales politicienilor de frunte. Sunt convins că e foarte important să facem tot posibilul să schimbăm cultura asta nenorocită în care gândim în extreme și fiecare rundă de alegeri este acum sau niciodată. Șantajul ăsta al oamenilor bine intenționați cum că ar trebui să spunem doar de bine de oamenii pe care dorim să ne reprezinte până când trec hop la alegerilor a fost istoric o catastrofă. Și hai să vă dau exemple doar de anti-pesediști: Constantinescu, Ciorbea, Băsescu, Tăriceanu, Antonescu, Iohannis, Câțu, Ciucă, au plătit toți prețul pupincurismului. Până și Dacian Cioloș, Barna, Vlad Voiculescu și Cătălin Drulă au pățit la fel. Sunt convins că nu-i ajută la nimic pe oamenii ăia buni și cinstiți susținerea necondiționată. Gândirea critică, trasul de mânecă sunt unele dintre lucrurile care ne pot face mai buni și care-i pot face buni și pe cei din jurul nostru. Pot fi soluțiile la fanatism de tip Georgescu sau mitomani oportuniști ca Ponta sau Simion. Pupincurismul duce la smintire. Dar hai să ne uităm și la câteva lucruri care dovedesc mințirea doamnei Lasconi. Probabil cea mai mare gafă pe care a făcut-o doamna Lasconi a fost scrisoarea către Donald Trump. Am scris atunci că scrisoarea e o dovadă fie de ipocrizie, fie de o prostie înfiorătoare, posibil amândouă. Cum? Cum să scrii că tu, Elena Lasconi și Trump sunteți oameni din popor? E clar că doamna Lasconi are niște găuri foarte grave în logică și educație, dar Donald Trump om din popor este o fractură logică gravă sau un pupincurism incredibil. Trump are veceu de aur, doamnă, avion personal și un super șarlatan. Trump e o versiune infinit mai bogată și un pic mai puțin sonată a lui Georgescu. Și cum să scrii că tu, Elena Lasconi, ești un adevărat lider al oamenilor exact ca Trump? Ah! Doamna Elena, dumneavoastră ați luat un minim de 40% din voturile pe care le-ați luat pentru că noi eram profund scârbiți de restul candidaților. Trump a creat cea mai mare polarizare în politica americană. Dacă Georgescu ar fi scris o chestie la fel de idiotă, sigur că el e un șarlatan și un sonat, iar dumneavoastră nu sunteți, totuși, dacă Georgescu ar fi scris ceva similar, l-am fi desființat explicând clar cât de isterică este scrisoarea sonatului. Și nu, nu mai merge aia cu tăiatul internetului, nu o mai lăsa singură la calculator, are nevoie de ajutor. Nici scuza cu oboseala nu merge, că doar slujba de președinte, nu aia de ficus, e chiar stresantă. Nu. Elena Lasconi a devenit o vulnerabilitate politică pentru partidul ei și în general pentru cei care nu vor să ne conducă niște populiști exaltați. Ei bine, Elena Lasconi a avut șansa să repare acest lucru. Dacă ne-ați putea spune cine v-a sfătuit, de ce ați făcut acel gest și ce ați rezolvat cu gestul respectiv și dacă vi s-a răspuns, desigur. Mulțumesc. Eu cred că vremea scrisorilor a trecut. Nu doresc să dau nicio explicație, doresc să-mi cer scuze dacă am deranjat pe cineva. În anii următori o să aflați. Scuzele astea sună mai degrabă a sunteți voi proști, nu pricepeți, dar hai dracu de la mine, zic ce vreți că am nevoie de voturile dumneavoastră. Ratarea oportunității de a spune clar că a greșit și asumarea greșelii e o dovadă clară de aroganță și lipsă cumplită de pregătire pentru dezbatere. Întrebarea era una la care domnia sa ar fi trebuit să se fi așteptat. Eu iubesc oamenii din jurul meu. Domnul Gâdea, poate că este dur ce spun acum și partea aia dură care pe mine m-a făcut să mă gândesc mult. Cum poți tu să unești un popor dacă nu ești capabil să-i spui fiicei tale atunci când îți cere: tati, de ce nu-mi spui să te te iubesc? Și să știi să să se distreze. Ce a făcut doamna Lasconi aici este pur și simplu impardonabil. În mod normal, Elena Lasconi ar fi trebuit să iasă să-și ceară scuze publice domnului Nicușor Dan. Nimic, dar nimic nu justifică un atac de acest fel. E necesar, cred, să-i reamintim doamnei Lasconi reacția fiicei domniei sale, căci poate, cine știe, trezim un pic de smerenie în ea. Nu-mi vine să cred că persoana pe care am susținut-o în cariera ei politică s-a dovedit a fi o homofobă. Însă sunt șocată să aud că a votat da pentru modificarea Constituției într-un mod jegos și discriminatoriu. Doamna Lasconi, cea care nu reușea să-și convingă propria fiică adultă, a fost convinsă că poate să conducă USR-ul și să aducă unitate în partid, iar acum este convinsă că Dumnezeu vrea ca ea să conducă România, să-i reprezinte pe toți românii și nu Nicușor Dan, cel incapabil de iubire. Iac! Suporterii doamnei Lasconi ar trebui să pună presiune pe domnia sa să-și ceară foarte serios scuze publice, căci altfel e puțin probabil ca doamna Lasconi să învețe ceva din tâmpeniile pe care le face. Nu de alta, dar standardul dublu pare a fi devenit și pentru domnia sa o chestie normală. Ești foarte vocală împotriva corupției și a nepotismului, totuși, în 2019, soțul tău câștiga în privat 8213 RON pe an. Acum câștigă ca angajat în Parlament la grupul USR cu 920% mai mult, mai precis 75600 RON pe an. Este acceptabil nepotismul în USR și nu e acceptabil în alte partide? Nu, nu este nepotism. În primul rând, grupul parlamentar al USR-ului are nevoie de useriști. Așa este în toate grupurile parlamentare, pentru că se discută tot felul de strategii, de proiecte de legi pe care le face USR-ul. El a participat la concurs, a fost dat un mail de către USR că se caută jurist. Nu, doamna Lasconi. Faptul că soțul dumneavoastră este jurist la USR e definiția nepotismului. Cine va îndrăzni să evalueze negativ soțul șefului unui partid votat cu peste 94%, angajat de partid? Faptul că aveți orbul găinilor când vine vorba de nepotismul domniei voastre este o problemă și ridică întrebări despre capacitatea dumneavoastră de a judeca echilibrat. Elena Lasconi a făcut o mulțime de greșeli în ultima perioadă, greșeli care au pus partidul într-o situație din ce în ce mai dificilă. Faptul că discursul șefei USR-ului a devenit din ce în ce mai atractiv pentru simpatizanți SOS, AUR și POT nu avea cum să funcționeze, mai ales în condițiile în care Nicușor Dan pare în mod clar să fie preferat de membrii partidului. Asta a spus doamna Lasconi la Pro TV. A fost votată de o jumătate de milion de oameni care nu ar fi votat niciodată USR, inclusiv de femei din zona SOS, AUR, POT, inclusiv de votanți PSD, pe care Nicușor Dan n-o să ia niciodată. Probabil că nici 20% nu s-ar duce în direcția Nicușor Dan și eu știu că voi intra în turul doi și voi câștiga prezidențialele. Faptul că doamna Lasconi știe că va câștiga prezidențialele e o chestie de speriat. De unde știți, doamnă? Vorbiți cu Bunuțul, aveți o linie de telefon dedicată sau tot prin telepatie ca domnul Georgescu? Nu este prima oară când primărița de la Câmpulung are un discurs de tip Georgescu. Amestecul slinos al lui Dumnezeu în campania electorală a doamnei Lasconi ar trebui și el să fie un motiv de îngrijorare și de tras serios de mânecă pentru suporterii cei mai îndârjiți ai ei. Pe mine nu mă interesează să fiu sprijinită de niște oameni slabi. Acestea sunt imaginile zilei. Da. Doamna Lasconi. Dumneavoastră singură și colegii dumneavoastră, oamenii care vă Doamna, nu sunt singură. De când m-am născut îl am pe Dumnezeu în sufletul meu și lângă mine. Răspunsurile la întrebarea cum se face că o mulțime de oameni din USR, oameni care au fost alături, au decis să nu o mai sprijine este șocant și denotă o inflamare periculoasă a egoului doamnei Lasconi. Cum să spui: de când m-am născut îl am pe Dumnezeu în sufletul meu și lângă mine ca o justificare la faptul că partidul nu te mai susține? Ce vrei să zici? Că doar tu îl ai pe Dumnezeu adevărat în suflet și lângă tine, iar restul colegilor care nu te susțin sunt niște diavoli sau cum? Și nu am mai auzit noi recent discursul ăsta mesianic la Georgescu? Ă dar pe mine nu mă intimidează. Eu băieți din ăștia mănânc pe pâine dimineața la micul dejun. Îmi știu limitele, domnul Gâdea. Nu sunt perfectă. Îmi știu limitele, dar sunt de bună credință, am caracter, nu sunt șantajabilă și mă înconjor de oameni mult mai buni decât mine. Ah! Băieți ca ăștia mănânc pe pâine și mă înconjor de oameni mult mai buni decât mine? Care sunt, doamna Lasconi, oamenii ăia mai buni ca dumneavoastră, că nu ați fost în stare să ne arătați nici măcar pe unul dintre ei. Care e echipa ta pentru Cotroceni? Cu cine te duci acolo? Ai niște oameni pe care te bazezi? Am niște oameni pe care mă bazez, oameni foarte buni, oameni foarte pricepuți pe bucățica lor, dar dacă eu mă apuc acuma să vorbesc despre oamenii ăștia, o să fie un tir de hate pe ei și nu vreau să le fac asta, pentru că nu merită lucrul acesta. Probabil că dacă o să fiu presată în ultimele două săptămâni înainte de de alegeri o să fac asta. Ați fost presată înainte de turul întâi și tot nu ați fost în stare să ne dați nici măcar un singur nume. Și practic ce ziceți aici este că respectați niște lași cărora le e frică ca nu cumva să fie atacați? Păi, o să fie echipa dumneavoastră la Cotroceni, cea mai importantă slujbă din statul ăsta. Noi suntem pregătiți, colegii mei abia așteaptă. Am vorbit cu foarte mulți colegi de-ai mei și cu membrii din Biroul Național. Suntem pregătiți de campanie. Nu, nu ați fost deloc pregătită și nu păreți pregătită nici acum. Ruptura care s-a produs între oamenii cei mai importanți din USR și doamna Lasconi ar trebui să fie un lucru din care suporterii partidului și ai doamnei Lasconi să învețe ceva. Nu de alta, dar slăvirea liderului și apoi căsăpirea lui nu are cum să aducă nimic bun. Mergem pe teren să-mi arăți și mie lucrurile pe care le-ai făcut în Câmpulung, cum ai redat speranța Câmpulungenilor. Așa vreau să le redau și eu speranța de mai bine Piteștenilor și să le arăt că Piteștiul are un viitor, un viitor mai bun, așa cum le-ai arătat tu Câmpulungenilor. Da, o să mergem și o să-ți arăt. Ea este garantul pentru o Românie în care avem în continuare progres economic, în care toți românii au mai mulți bani în buzunarele lor și în care ne integrăm mai departe și în Europa. Asta este miza mare și de aceea eu sunt optimist că vom câștiga. Apropo, asta după 10 ani de Klaus Iohannis care s-a baricadat la Cotroceni și s-a comportat ca un rege care de 10 ani efectiv n-a vorbit cu nimeni. Avem nevoie ca de aer de o președintă deschisă care deschide porțile Cotroceniului, care știe să asculte și Elena Lasconi poate să facă asta. Ah! Cum? Cum, Dominic? După 10 ani avem nevoie de cineva deschis care știe să asculte și nu ca ficusul care nu vorbea cu nimeni? Bre, tu te-ai întâlnit vreodată cu Nicușor Dan? Că Nicușor tocmai de asta e acuzat, că el nu vorbește cu nimeni. Hei! Bine ai venit. Mă bucur că te văd. Bine te-am găsit. Uite, vreau să-ți ofer această carte. E o propunere concretă realizată de noi, de USR, cu amenajarea Parcului Uranus în jurul Casei Poporului. Hai să ne așezăm. Elena Lasconi și Nicușor Dan sunt oameni cinstiți, decenți, muncitori. E foarte trist faptul că cei doi nu au reușit să facă acum ceea ce, filmați fiind, au mimat că pot face. Cred că o bună parte din vină se datorează pupincurismului celor din jurul celor doi lideri. Oamenii ambițioși, cei care vor să se ajungă în politică, din păcate au învățat că cea mai sigură cale pentru a avea succes nu este să fie onest cu liderul de partid, ci să-l pupi în dos. USR-ul este de departe, pe cifre și documente, cel mai cinstit și mai meritocratic partid din Parlament, dar continuă să-și bată cuie în tălpi cu un entuziasm demn de o obsesie sadomasochistă. Cultura instituțională din jurul celor doi lideri ai opoziției nu-i face pe cei doi mai buni, ci dimpotrivă. Inabilitatea de a negocia și încăpățânarea celor doi sunt practic cele mai stridente trăsături și ale partidului condus de ambii. E nevoie de o schimbare, căci evident nu poți să ai rezultate diferite fără să schimbi nimic. M-aș bucura tare să am de ales între doamna Lasconi și Nicușor Dan, că sunt convins că împreună cu niște echipe bune în jurul lor ar putea să fie cu mult, mult peste oricare dintre președinții pe care i-am avut. Din păcate, nu cred că acest lucru e posibil. Mai este timp pentru negocieri, mai este timp pentru ca cei doi să dea dovadă că sunt în stare să treacă peste orgoliile lor și ale susținătorilor lor cei mai fanatici și să ajungă la o înțelegere care să poată să aducă speranță. Să dovedească că sunt capabili să-și recunoască greșelile lor și nu doar ale adversarilor lor. Să fie nu doar oameni buni, ci și politicieni buni. Ambii vor trebui să renunțe la o bună parte a egourilor lor, pentru că dorința de a demonstra, mândria și beția de putere nu pot aduce nimic bun dacă sunt puse înaintea rațiunii și a motivului pentru care presupun că au intrat în politică. Binele oamenilor, nu? Nu arătarea mușchilor. Iar renunțarea asta ar putea nu numai să salveze cariera politică a doamnei Lasconi, ci ar putea duce un candidat bun la Cotroceni. Ar putea să fie de asemenea și cel mai clar semnal de reformă a clasei politice de până acum și să salveze partidul salvatorilor pe care cei doi riscă să-l ducă în groapă. Din păcate, luând în considerare apetitul foarte redus al doamnei Lasconi de a-și vedea și rectifica greșelile, șansele par a fi prea puține și decizia USR-ului pare trist, una logică.", "type": "Document"}}