{"nodes": [{"id": "Călin Georgescu", "type": "Person", "properties": {"profession": "professor", "affiliation": "university in Pitești", "title": "leader of a cult"}}, {"id": "Gheorghe Funar", "type": "Person", "properties": {}}, {"id": "Becali", "type": "Person", "properties": {}}, {"id": "Mike Neamțu", "type": "Person", "properties": {}}, {"id": "Șoșoacă", "type": "Person", "properties": {}}, {"id": "Rareș Bogdan", "type": "Person", "properties": {"profession": "politician"}}, {"id": "Dan Diaconescu", "type": "Person", "properties": {}}, {"id": "Vadim Tudor", "type": "Person", "properties": {}}, {"id": "Daniel Ionașcu", "type": "Person", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {"title": "head of a political party"}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "Ștefan Cel Mare", "type": "Person", "properties": {}}, {"id": "Mircea Nesie Ioană", "type": "Person", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Mihai Viteazu", "type": "Person", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Eugen Dișmărescu", "type": "Person", "properties": {"title": "covered security officer"}}, {"id": "Năstase Government", "type": "Government body", "properties": {}}, {"id": "Institutul De Economie Mondial", "type": "Organization", "properties": {}}, {"id": "Turcu", "type": "Person", "properties": {}}, {"id": "Manole", "type": "Person", "properties": {"title": "informer"}}, {"id": "Bnr", "type": "Government body", "properties": {}}, {"id": "Ana Aslan", "type": "Person", "properties": {}}, {"id": "Șoșoacă'S Mother", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "target": {"id": "Mircea Nesie Ioană", "type": "Person", "properties": {}}, "type": "ADVISOR", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Călin Georgescu", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Dan Diaconescu", "type": "Person", "properties": {}}, "type": "PROMOTED", "properties": {}}, {"source": {"id": "Daniel Ionașcu", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "GUEST", "properties": {}}, {"source": {"id": "Daniel Ionașcu", "type": "Person", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Becali", "type": "Person", "properties": {}}, "target": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "type": "ADVISES", "properties": {}}, {"source": {"id": "Becali", "type": "Person", "properties": {}}, "target": {"id": "Mike Neamțu", "type": "Person", "properties": {}}, "type": "ADMIRES", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Mike Neamțu", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Rareș Bogdan", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Mike Neamțu", "type": "Person", "properties": {}}, "target": {"id": "Pnl", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Șoșoacă", "type": "Person", "properties": {}}, "target": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "type": "WORKED_IN_CABINET_OF", "properties": {}}, {"source": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "target": {"id": "Năstase Government", "type": "Government body", "properties": {}}, "type": "MINISTER_IN", "properties": {}}, {"source": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "target": {"id": "Turcu", "type": "Person", "properties": {}}, "type": "LISTED_AS_OFFICER_BY", "properties": {}}, {"source": {"id": "Eugen Dișmărescu", "type": "Person", "properties": {}}, "target": {"id": "Institutul De Economie Mondial", "type": "Organization", "properties": {}}, "type": "PARTY_SECRETARY_AT", "properties": {}}, {"source": {"id": "Manole", "type": "Person", "properties": {}}, "target": {"id": "Bnr", "type": "Government body", "properties": {}}, "type": "GOVERNOR_OF", "properties": {}}, {"source": {"id": "Șoșoacă'S Mother", "type": "Person", "properties": {}}, "target": {"id": "Ana Aslan", "type": "Person", "properties": {}}, "type": "COLLABORATED_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Șarlatanii care ne dau România înapoi： Georgescu, Neamțu, Becali, Funar ｜ Starea Impostorilor #83.mp3\n==================================================\n\nAz suntem pe patriotism, pe țărișoară. Gata, s-a terminat cu vrăjeala. Ne luăm România înapoi. Asta e o obsesie veche, veche. Au folosit-o la greu comuniștii și apoi o grămadă de alți șarlatani. Să ne luăm țara înapoi de la cine, bă? Cine v-a luat țărișoara, nebunilor? Și care țară? Că voi vă urâți cu spume între voi. Țara lui Șoșoacă, a lui Ciolacu, a lui Antonescu, a lui Ioan, a lui Georgescu, a SRI-ului, a SIE-ului, a lui Sile Cămătaru, a cui, mă? Până la țară să ne ajute bunuțul să ne luăm sănătatea căpuțului înapoi. Că de politicieni care vând nostalgicilor naționalism ipocrit e plină istoria noastră recentă. Ne trezim și noi și ne uităm la cât de șmecherește folosesc toți oportuniștii ăștia temele legate de țărișoară, popor și Dumnezeu sau ne lăsăm proștiți cu tocănița asta de vrăjeli servită pe post de jeratică, echipările va transforma România, mă, din mârțoagă în armăsarul lui Făt Georgescu. Mii-ne doare-n mii-ne închide ochii, crede-n mii-ne. Stai puțin, te rog. Poți dormi liniștit dacă știi că s-aici. Alo, trezirea! Suntem la starea de neinternaților. Un alt mesaj transmis de Funar a fost acela că trebuie să ne recâștigăm țara, deoarece la ora actuală România nu mai este a românilor. Nu se vorbește despre acest adevăr și anume că în urma loviturii de stat din decembrie 1989, România nu mai este în mâna românilor. Acum 12 ani, Gheorghe Funar neinternat. Trebuie să ne luăm țara înapoi. România românilor, românii geți, ăia buni. Și practic toate popoarele de pe planetă au ca ascendenți pe geți, fie direct sau prin intermediari mai multe generații ale popoarelor respective. Limba primordială a fost limba getă și a rămas limba getă. Strămoșii noștri au avut primul alfabet din lume, alfabetul getic și au scris, așa cum este cunoscut, cu cel puțin 6000 de ani înainte de Hristos. Strămoșii noștri geți au fost singurul popor de pe planetă care și-a scris istoria pe plăci de aur. Alfabetul get există și alfabetul fenician care provine din alfabetul get și alfabetul grecesc care se trage din cel fenician și alfabetele multor altor popoare. Strămoșii noștri vechi au avut limba primordială. Strămoșii noștri au fost extraordinari. Limba veche, bre, limba lui Georgescu, un oval neinternat. N-am fost doar o țară, am fost o civilizație prin tot ce am produs. Domnul, atâta timp cât nu înțelegi rădăcinile. M-ați lovit, de m-ați lovit. Haideți să spunem așa. Știți ce am? Nu pot să nu nu mai pot. Uitați-vă în ce hal m-ați adus. Proto româna reprezintă rădăcina limbii latine și nu invers. Indiscutabil, că ăsta e un light motiv al dumneavoastră, indiscutabil. Eminescu, mai puțin. Eminescu a fost pentru noi. Dar dacă îmi dați voie să vă răspund. Noi am inventat și limba latină, domnule. Eu vă spun doar atâta. Cu protocronismul orice orice orice nu. Orice neam din orice populație din Europa, dacă când va dori să-și cunoască identitatea și rădăcinile, va da sigur de limba română. Și nu știu cum se face că toți șarlatanii ăștia sunt specialiști în orice. Funar era specialist și în fizică cuantică și în lingvistică și în istorie și în administrație și în religie, la fel ca și Georgescu. La fel și Șoșoacă. Mă, toți dușii ăștia se cred genii. Știți cum ați trecut ca câinele prin apă când v-am reproșat că ați făcut din proto română mama limbii latine, da? N-ați spus nimic. Și nu este așa? Nu, nici gând. Nu să fie așa. De ce? Spuneți-mi dumneavoastră contrariul. Să citiți o viață, ar trebui să vă lăsați de politică. O viață aveți de citit ca să descoperiți că limba latină ne-a dat nouă limba română, nu invers. Domnul. Dar de ce n-ar fi invers? Ce loterie, ce? Nu e de loterie. Poate e loterie în sensul ăsta pe care mi-l spuneți dumneavoastră. Eu zic că este invers. Tipic șarlatan. Nu știe, nu are dovezi, dar el crede că e invers. Da, așa crede el. Se pișă pe logică, pe educație. El vrea să fie cum zice el. Băi, băi, peste 2 milioane dintre voi ați votat dihănia asta. Și chem cu toată seriozitatea pe orice român care aude, care vede, care simte, care nu mai poate, să construim la nivel național un proces în așa fel încât să ne luăm libertatea, țara și demnitatea noastră de români înapoi. Să ne luăm libertatea, demnitatea și țara înapoi. Daniel Ionașcu, un alt sănătos la cap. Despre el avem un ditamai episod. Dar aici hai să vedeți că și ăsta avea exact discursul lui Georgescu. Mai mare instanță pe care o recunosc este conștiința și demnitatea morală a unui om. Mă crucesc. Cum Dumnezeul meu au ajuns acești oameni în fruntea țării mele și cine i-a adus acolo pentru că tot neamul meu strigă, strigă că avem nevoie de oameni integri în frunte. Păi dacă aceste lucruri nu sunt rușinoase, care sunt rușinoase? Asta spunea domnul Ionașcu, invitat semipermanent la Antena 3, locul ăla mai plin de integritate decât politica de sfinți. Și Ionașcu, ca și Georgescu, au vorbit cu Ștefan cel Mare. Pe bune, am bizic asta. Ionașcu, cel care linge acum în dos pe Dan Voiculescu, turnător la sinistrul la securitate și hoț, a fost șeful partidului Dan Voiculescu, un impostor sinistru care la un moment dat spunea că făcea șase doctorate și două masterate în același timp. Vedeți episodul, o să vă cruciți. Știți când îți vorbea la școală de istorie și îți vorbea de Ștefan cel Mare? Eram acolo pe cal alături de el, la Podul Înalt. Eram în spatele lui pe cal, așa mă așa eu ca și copil, așa mă vedeam. Și-l ajutam, îi spuneam ce să facă. El îmi spunea și el, parcă văd și acuma și vorbeam cu el la Podul Înalt. Și când a spus după aceea la final: „Am învins, suntem poarta creștinătății”. Când a învins el cu 20000 de oșteni a învins o armată de peste 100000 de ieniceri. Da, pe ăsta îl vor 2 milioane președinte. Băi, mitomane, toate sursele istorice spun că au fost între 40 și 45000 de ostași moldoveni și nu 20000 cum zici tu. Și cel mai probabil nu mai mult de 90000 de soldați turci. Estimarea cea mai joasă este că au participat 60000 de turci, nu 120000. Preverificați ce zice nebunul că el minte cum respiră. În gospodăria țărănească de care nu mai trebuie să ne ferim și să utilizăm aceste limbaje bruxeleze de multe ori vasale față de ceea ce această țară și neam românesc a dat o pentru noi, care suntem. Categoric că gospodăria țărănească sau mă rog, din nou spus ferma de familie, dar considerând o, reprezintă motorul dezvoltării societății și prosperității ei sociale. Gospodăria țărănească nu salvează doar ea România, ci poate salva o Europă întreagă. Țăranul român este omul absolut, cum îl numea Petre Țuțea. Dacă-i dăm crezare țăranului român, el poate salva nu doar România, ci Europa întreagă. Salvează țăranul român Europa întreagă. Dar am tot spus călin Georgescu e internabil. Opusul morții nu este viața, este învierea. Iar proiectul de țară pe care l-ați preluat prin conștiința adâncă are următorul mesaj: hrana este spirit, apa este informație, iar energia este duh. Georgescu nu are nimic de a face cu creștinismul. El e lider de cult, de sectă. El spală pe creier. Sunt zeci de clipuri similare și cumva nimeni, nimeni din sporterii lui nu se întreabă de unde a avut omul ăsta bani de clipurile astea. De unde? Că el era un amărâștean de profesor la universitate din Pitești, unde face naveta. Of! De unde banii? De toate costumele alea de mega fițe, de ceasurile alea de zeci de mii de euro. De unde, mă? Rareș Bogdan l-a promovat la greu pe Georgescu. O s-o faci zilnic. Cum? Prin atitudine. Mesajul meu este avem un proiect de țară, trebuie să avem și atitudine. Dar vă întreb eu ce este mai important, că unul spune că e ofițer acoperit sau neacoperit sau viitorul meu ca familie și al țării mele. Asta era de acum 10 ani. Și cum, cum de s-a întâmplat ca așa din senin Georgescu se trezește să vorbească despre ofițeri acoperiți. Da. Omul care a fost trimis în Anglia și Statele Unite în timpul comuniștilor, cel care a fost promovat rapid în politică și apoi în ONG-uri finanțate senzațional cu contacte grămadă cu străinătatea, fostul consilier al lui Mircea Nesie, Ioană, se trezește în mijlocul unui interviu cu un alt neacoperit să vorbească de ofițeri acoperiți. Făi de ăsta. Rareș Bogdan l-a promovat și pe Dan Diaconescu. Dan Diaconescu s-a întors în România. Priviți-l în Dede Mobil. Ne vedem cu Dan Diaconescu peste două săptămâni din nou. Cine, cine mai poate fi ca el? Oare cine? să te bage poate și la pușcărie, 10 ani. Ce ce să fac? Iulia Timoșenco a stat la pușcărie, a fost eliberată. Nelson Mandela a stat la pușcărie, Ceaușescu a stat la pușcărie și într-un final a fost eliberat. Deci eu cred că dacă am promis ceva românilor, se poate și mai sper că după mine vor veni oameni. Cred că uite, Rareș Bogdan, care are televiziune, are și el o stare bună, își va face el cred că un partid peste trei ani sau cinci ani sau peste. Eu rămân în televiziune. Dar un exemplu și va zice: „Băi, eu o să fiu mai bun decât Diaconescu”. Da. Dan Diaconescu, Mandela, Ceaușescu și Rareș Bogdan. Dan Diaconescu s-a întors în România. Priviți-l în Dede Mobil. Ne vedem cu Dan Diaconescu peste două săptămâni din nou la Realitatea. Dați-mi dorințele și visele dumneavoastră. Foarte multe dintre ele sunt aici. Bine ați venit acasă. Cât mai mulți români, haideți acasă, poate se schimbă ceva în această țară în bine. Noi continuăm să iubim România în fiecare zi. Dan Diaconescu, cel care primea dorințele și visele românilor, mă. Șarlatan pușcăria și acuzat de pedofilie. Partidul lui a avut 68 de parlamentari, mai multe voturi decât a luat USR-ul, ca să fim clari. Peste 1 milion l-au votat pe sănătosul ăsta, din nou promovat de Rareș Bogdan. Ridică-te, Gheorghe! Ridică-te, Ioane și luați-vă țara înapoi! Ieșiți în stradă! Ieșiți în stradă! Aici nu mai ai ce să zici. Vedeți tot episodul cu ea. Vă dăm câteva minute așa de teaser. Șoșoacă e acum tot timpul cu Dumnezeu și ortodoxia în gură. În 2017 era foarte useristă, pro-chiovesi și împotriva Bisericii Ortodoxe Române. Nu, nu e dovadă de schizoidie. Așa se manifestă oportunismul abject la noi. Am nenumărate premii de poezie. Mă, nu un premiu, nenumărate premii. Zeci, sute, câte, mii de premii. Nu există nicio carte publicată de doamna Șoșoacă. Mă, dacă mâine ar zice că e campioană mondială la parapantă sau că e cea mai mare gladiolă, tot ar fi idioți care s-o creadă pe sănătoasa asta. Pisici albastre, mai are un pic și zice că e reîncarnarea lui Zalmoxis în ritmul ăsta. Am stat în Canada o lună și jumătate. Chiar am avut posibilitatea să mă angajez la Ministerul Justiției de acolo, însă n-am putut. Am venit acasă de dor. Bă, asta-i pur și simplu idiot. În Canada nu te poți angaja dacă te duci în vizită. Ministerele canadiene nu angajează turiști și angajările rezidenților canadieni sunt foarte, foarte rare, preferând cetățeni canadieni pentru ministere. Am trăit în Canada, am un fiu cetățean canadian, chiar știu. Aflăm că tanti, acum mare luptătoare împotriva sistemului pesedist, s-a dus în vizită în Canada după ce a fost în cabinetul ministrului din guvernarea PSD Năstase. Mă, cel mai nenorocit guvern care a fost vreodată. Stai, cum cabinetului lui Dișmărescu, mă, unul dintre cei mai soliți legați de securitate miniștri pe care i-am avut, Eugen Dișmărescu. Acesta apare pe lista lui Turcu ca ofițer de securitate acoperit. A fost și secretar de partid în timpul comunismului la Institutul de Economie Mondial, unde director adjunct erau în general de securitate și locul care a dat unul dintre cei mai de succes bogătași din România capitalistă, incluzând pe turnătorul Manole, guvernatorul BNR-ului. Zice și că mama ei a lucrat cu Ana Aslan și știe secretul tinereții. Colaborarea cu Ana Aslan a făcut-o pe aceasta să dezvolte programe care reușesc să vindece chisturi de 12 cm fără operație. Chisturi de 12 cm sunt enorme și nu există nicio dovadă de vindecare de așa ceva ezoterică, fără operație. Doi medici ginecologi au râs copios când le-am spus despre declarația asta. Dacă citești ce zice mama, e clar că e o genă acolo în familie care duce la tot felul de deliruri. Să trecem la Rareș Bogdan. Este momentul în care dumneavoastră puteți să redați România oamenilor cinstiți, oamenilor onești, oamenilor credincioși, oamenilor care cred în nația română, în neamul românesc și în bunul Dumnezeu. Dumneavoastră pe 26 veți elibera România de ciuma roșie. Același discurs ca al lui Georgescu, numai mult, mult mai isteric. Că dracii ne visug și dragii trebuie puși la punct. Dar auzi, să punem pe un vot, că au dreptate și ei. Dar uite care e treaba. Aveți un favorit? Păi dracii ce fac? Că ei dracii dau pomeni. Din banii din banii copiilor. Din banii copiilor dau. Și ai copiilor noștri. A făcut pasul. A plecat din jurnalism, a intrat în politică. A făcut bine? M-a întrebat. Înainte m-a întrebat, că el îmi spune mie frate mai mare și m-a întrebat și i-am spus Rareș. Și a zis: „Ce vrei mai mult?” Zic: „Că am fost acolo, europarlamentar”. În primul rând, ca demnitate, ești europarlamentar. Ca demnitate. În al doilea rând, ai lejere, ești lejer financiar. Ai independență financiară, mai treabă. Sunt bani mulți care poți să nu te mai gândești la. Nu te mai gândești. Sunt mulți bani. Că eu sunt măguli de faptul că pe tine nu te poate nimeni să pună poliță. Băi, noi oamenii genii României trebuie să-i protejăm. Cum? Îi dăm o funcție să ia și el 10-15000 pe lună. Un interviu ăsta ne-am țopăit la greu la Becali, pușcăriașul Becali, misoginul Becali, sănătosul cretinopat Becali. Și da, da, Becali este fratele mai mare al lui Rareș Bogdan cu care acesta se sfătuiește și mare iubitor al geniului Neamțu. Și evident că și Rareș îl iubea pe Neamțu sau invers. Nu contează, important erau banii lui Becali și credința, mă, și credința. Când ridicăm drapelul național, când vorbim de Ștefan cel Mare, când vorbim de cuvintele lui Mihai Viteazu, le-am spus craiovenilor despre cuvintele lui Mihai Viteazu și au plâns în masă, au ridicat lucrurile. Când am spus: „O țară avem și un crez. Treziți-vă că am dormit destul”. În momentul ăla s-au pur și simplu i-am văzut luminați la față. Mulțumesc Rareș Bogdan pentru această pledoarie. În felul acesta cei care ne-au urmărit și-au dat seama că avem un vârf de lance în lista PNL care cu adevărat simte românește și respectă fără nicio fățărnicie rădăcinile identitare ale Europei, nu numai ale Europei de Vest, ci ale Europei în ansamblu. Când veneam din Asia sau din Africa, mi se părea că vin acasă. Europa este unică. Europa este unică, iar România în Europa are un rol de mii de ani, nu de azi, de nu de azi. Dragi prieteni, aveți un european în față și un român cinstit care nu va uita niciodată că e român și care ține enorm ca această națiune să fie pusă la valoarea ei reală. Da, da. Când zicea Rareș vorbele alea pe care Mihai Viteazu nu le-a zis niciodată și nimeni nu a zis că le-ar fi zis, plângeau, mă, craiovenii în masă. În hohote plângeau, impresionați de iubitul ortodoxiei al Domnului Neamțu. Și nu numai asta, dar el, Rareș Bogdan, salvarea țărișoarei, că și Neamțu vrea să ne curețe. El, Rareș, însuși el plângea de fiecare dată când ateriza pe pământuri creștine. Of! Că și ăsta e neinternat. Mike Neamțu și Becali sunt ambii în Parlament și ei cu discursuri aproape identice cu ale lui Georgescu, Funar sau Vadim. Care înțeleg, care gândesc, care speră și care mai ales iubesc. Ce iubim, dragi prieteni? Iubim România! România! Cei care știu, care pot, care iubim România. Și asta urmată de un salut care seamănă îngrozitor cu salutul nazist. Bravo, mă, masculul cu masculinitatea asumată. Ce fel de mascul nu zicem, că și boii sunt masculi. Dar stai, stai că asta îmi aduce aminte de altul care știa, putea, iubea și vrăjeli similare. Și el trecut tot prin șase partide și acum la Aur. Despre Ciu Hodaru nu mai are sens să mai discutăm. Sinistru personajul. Dar hai să revenim la cel mai de succes șarlatan pe discursul ăsta dacopat Nino Nino. Și dacă n-ar exista România sau dacă ar trebui să vă mutați undeva, unde v-ați muta? În ce țară? În România. În afară de România? Păi nu, n-are cum. Nu mai există, e ștearsă de pe fața pământului. Nu, n-are cum, pentru că suntem aici de la facerea lumii. Mă, ăsta a trăit aproape 20 de ani în Austria și cum România există de la facerea lumii? Deci când a făcut Dumnezeu lumea, întâi a făcut România, apoi pe Adam și Eva. Deci România e raiul sau cum? Cum? Cum prinde șarlatanul ăsta la atâta lume? Alo, am înnebunit cu toții? Cum naiba nu auziți cretinătățile patriotarde pe care le spune mitomanul ăsta? Țineți minte că sunteți om tânăr. Dacă acuma nu iese lumea la vot, eu sunt hotărât să merg până la capăt, dar dacă nu se implică poporul român, această țară piere. Șarlatanul spune că dacă nu-l votăm pe el, această țară piere, total. Piere total dacă nu-l alegem pe el și că el e hotărât, mă, să meargă până la capăt. Bă, nu cum să spun, trebuie să conștientizați foarte serios lucrul ăsta. Piere, adică piere în sensul că dispare. Da. Cum adică dispare? Păi simplu. E cucerită de imigranți și aici ești sclav în țara ta. Foarte simplu. Ăsta e un discurs nazist și hai să vă mai arăt ceva înfiorător. Aici e diferența pe care când omul o va înțelege, eu v-am spus anterior și o să vezi că așa va fi. Tot ce am spus așa s-a întâmplat. Toate guvernele vor cădea în această lume. Tot ce înseamnă această democrație care de fapt e democrație foarte mare. Dar îmi asum total. Sunt responsabil pe fiecare cuvânt pe care-l spun. Deci omul care a zis că criza din 2008 va dura generații, cel care a spus că în 2018-2020 vom avea cea mai mare criză alimentară a lumii, de 100 de ori mai rea decât orice altceva, cel care a mințit practic în tot CV-ul lui, cel care nu știm din ce bani a trăit în ultimii ani în Austria, cel care a mințit de cu mult peste 100 de ori în public, e convins că tot ce a spus așa s-a întâmplat. Serios, că omul ăsta se crede Dumnezeu. E de spital de nebuni. Băi, și ce dovadă mai mare vreți că omul urăște democrația decât asta de aici? Pentru că există această formă de mare vitejie să fii neînfrânt, când starea de spirit a ta este perfectă. Ce înseamnă asta? Înseamnă că eu îl apăr pe Iisus Hristos. El îl apără pe Hristos. El, mincinosul ăsta, fostul consilier al lui Ioană, slujitorul unuia dintre cei mai toxici securiști și comuniști, e apărătorul lui Hristos. Apărător care tot ce zice se întâmplă. U! Sigur că da, pentru că aici a fost această relație uriașă, pot să spun, istorică. Trinitatea om, neam, Dumnezeu. Știți cum spune Sfântul Apostol Pavel? Spune: „La judecata de pe urmă vor veni nu oamenii, neamurile”. Nu. E o altă minciună a unuia care nu are nicio legătură cu creștinismul. Pavel zice asta: „Dumnezeu va răsplăti fiecăruia după faptele lui”. Romani 2:6. În Romani 14:12 spune: „Așa că fiecare dintre noi va da socoteală despre sine însuși lui Dumnezeu”. Nicăieri, dar nicăieri nu e în Biblie ce spune Georgescu. Despre folosirea asta scârboavnică a religiei în scopuri electorale o să avem un episod dedicat. Criticați-mă pe mine, dar lăsați România să meargă înainte și să se dezvolte. Nu se poate face altfel. Vă mulțumesc. Da, alt sănătos mitoman care se sacrifică pentru România. Fi-mi-ar scârbă de voi. Dar hai să încheiem cu tatăl tuturor impostorilor, Corneliu Securică Vadim Tudor. Nu sunt dorit de anumiți oameni care stăpânesc din exterior această țară, țara fiind un fel de colonie, dar tocmai pentru că vreau să-i schimbăm statutul și să-și revină ă țara la demnitatea ei dintâi, ă m-am aruncat cu toate armele în în luptă. Și Vadim se sacrifica pentru țara colonizată de străini. Zice exact ce zice acum Georgescu. Să nu uităm că Vadim a câștigat în primul tur în 2000 cu 1 milion mai multe voturi decât a câștigat Georgescu. Vadim, acest Vadim. Să vie, îl bag în pizda mă-sii. Telefonul meu unde e? Îl bag în mă-sa de handicapat. Hai mai repede, imbecilul dracului. Mă așteaptă pe telefonul meu, da? Am întâlniri mari, imbecilule. Nu pot dialoga cu nimeni. Îți ard baia dracu de dobitoc. Adu telefonul în pizda mă-sii încoace. Bă, te-ai născut chiar așa de imbecil, mă? Adu telefonul, fa cretinule! Adu-l în pizda mă-sii, deschide-l! Cretinule! Da. Hai, mă, așa, mă. Pregătim trei noi episoade, unul despre guvern și două despre extremism. Nu de alta, dar extremismul e un pericol din ce în ce mai serios. Acesta a fost un episod de încălzire, primul pe 2025. Vă urăm tuturor celor care ne urmăriți un an nou cât mai fericit. Mulțumim celor care ne susțineți financiar. Fără ajutorul vostru nu am mai avea emisiunea asta și aveți grijă să nu călcați în Georgești. Nu de alta, dar nu aduc noroc, doar ghinion.", "type": "Document"}}