{"nodes": [{"id": "Dan Puric", "type": "Person", "properties": {"profession": "artist", "description": "Proven to have been an informer for the Securitate.", "self_perception": "savior and conscience of the Romanian people"}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {"political_position": "Former First Deputy Prime Minister", "party_role": "Party Leader", "criminal_record": "convict", "allegation": "Securitate informer"}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {"role": "narrator"}}, {"id": "Gușă", "type": "Person", "properties": {"former_role": "Secretary General of PSD", "current_role": "AUR candidate"}}, {"id": "Ghiță", "type": "Person", "properties": {"former_role": "Member of Parliament", "party_role": "Party President"}}, {"id": "Ionel Pop", "type": "Person", "properties": {"family_relation": "nephew of Maniu", "collaboration": "important informer for the Securitate"}}, {"id": "Antonescu", "type": "Person", "properties": {"actions": "responsible for the death of hundreds of thousands of Jews and over 11,000 Roma"}}, {"id": "Omar Khayyam", "type": "Person", "properties": {"profession": "mathematician", "belief": "agnostic and most likely atheist"}}, {"id": "Doamna Șoșoacă", "type": "Person", "properties": {}}, {"id": "Securitate", "type": "Government body", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Institutul De Teatru", "type": "Organization", "properties": {}}, {"id": "Dan Puric'S Father", "type": "Person", "properties": {}}, {"id": "Iuliu Maniu", "type": "Person", "properties": {}}, {"id": "Tudor Vladimirescu", "type": "Person", "properties": {}}, {"id": "Dan Puric'S Great-Great-Grandfather", "type": "Person", "properties": {}}, {"id": "Padeș", "type": "Location", "properties": {}}, {"id": "Dobrogea", "type": "Location", "properties": {}}, {"id": "Morar", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "INFORMER_FOR", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Institutul De Teatru", "type": "Organization", "properties": {}}, "type": "APPLIED_TO", "properties": {"outcome": "failed admission twice"}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Dan Puric", "type": "Person", "properties": {}}, "type": "CRITICIZES", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "APPEARED_ON", "properties": {}}, {"source": {"id": "Gușă", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "FORMER_SECRETARY_GENERAL_OF", "properties": {}}, {"source": {"id": "Gușă", "type": "Person", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "CANDIDATE_FOR", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "INFORMER_FOR", "properties": {}}, {"source": {"id": "Ionel Pop", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "INFORMER_FOR", "properties": {}}, {"source": {"id": "Dan Puric'S Father", "type": "Person", "properties": {}}, "target": {"id": "Ionel Pop", "type": "Person", "properties": {}}, "type": "HUNTING_PARTNER_WITH", "properties": {}}, {"source": {"id": "Ionel Pop", "type": "Person", "properties": {}}, "target": {"id": "Iuliu Maniu", "type": "Person", "properties": {}}, "type": "NEPHEW_OF", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Dan Puric'S Father", "type": "Person", "properties": {}}, "type": "SON_OF", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Antonescu", "type": "Person", "properties": {}}, "type": "ADMIRER_OF", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Dan Puric'S Great-Great-Grandfather", "type": "Person", "properties": {}}, "type": "DESCENDANT_OF", "properties": {}}, {"source": {"id": "Dan Puric'S Great-Great-Grandfather", "type": "Person", "properties": {}}, "target": {"id": "Tudor Vladimirescu", "type": "Person", "properties": {}}, "type": "ALLY_OF", "properties": {"role": "right-hand man"}}, {"source": {"id": "Dan Puric'S Great-Great-Grandfather", "type": "Person", "properties": {}}, "target": {"id": "Padeș", "type": "Location", "properties": {}}, "type": "RESIDENT_OF", "properties": {}}, {"source": {"id": "Dan Puric'S Great-Great-Grandfather", "type": "Person", "properties": {}}, "target": {"id": "Dobrogea", "type": "Location", "properties": {}}, "type": "MIGRATED_TO", "properties": {"date": "1870"}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Morar", "type": "Person", "properties": {}}, "type": "INTERVIEWED_BY", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Dan Puric. Pui de acvilă. Pescuind cu Zamolxes. Câte prostii zice pe secundă! Starea Impostorilor 57.mp3\n==================================================\n\nDan Puric e pălit atât de zdravăn de sufletul românesc, că ți se pare că e mai tot timpul beat frânt. Doar o beție cruntă și permanentă ar putea justifica delirul verbal al domnului Puric, căci televiziunile noastre profesioniste și decente nu promovează țâcăniți. Nu, nu. Dan Puric și doamna Șoșoacă sunt oameni normali, căci altfel nu ar fi propunerile pentru președinte ale unor partide. Ce? Am auzit că ai căzut la institut, nu? Da. Ia de aici, du-te și bea o bere. N-am să uit niciodată berea aia care m-a eliberat, niciun reproș. Eu așa aș face cu poporul român. Niciun reproș. Prea pătimit. Cu bunica și când să plătesc a zis: „Țâc!” Mi-a dat peste mână. Niciodată să nu plătești la comuniști. Domnule, eu nu știam cine-s comuniștii, domnule. Că eu aveam cinci ani, de unde să știu eu, zic: „Cine-s comuniștii?” O dată, de două ori, nu. A treia oară n-am mai plătit. După cinci blaturi cu bunica, ne-a prins miliția. Deci, domnul Puric a ratat intrarea la Institutul de Teatru, de două ori, desigur, din cauză că pătimea, mă, anticomunist săracul, de mic, de la cinci ani, cum ați auzit. Pătimea rău, venind din una dintre cele mai bogate familii din oraș și cu relații senzaționale cu elitele comuniste, așa cum tot el povestește. Dan Puric, cel care e dovedit indiscutabil că a fost turnător la securitate. Din demnitate și anticomunism a semnat și turnat la securitate. Din suferință, din aia grea, cu patimă, tăticu. Deci a ratat intrarea la universitate și taxul i-a dat bani de bere. Și de aici rezultă că așa ar trebui tratat poporul român. Bine, logic, dacă am fi sonați să interpretăm orice zice Dan Puric, logic, omul zice fie că el e poporul român, fie că ar trebui să dăm mai multe bere poporului român. Din păcate, pare a fi mai degrabă prima variantă. Pe mine mă interesează salvarea acestui neam. Iar salvarea acestui neam, v-am spus, eu, sigur, cât pot să fac mai bine în condiția mea de artist și de conștiință românească, atâta cât sunt. Deci, nu, nu e chiar poporul, e doar salvatorul și mai ales conștiința poporului român, mă. Un modest, dar cu o familie fantastică. Pe bune fantastică, nu metaforic. Și mama a întins o aripă de înger și aia zice că să vină că-l ia cutare, cutare, cutare, că diploma de nu știu ce, onoare de. Și a zis atâta: Îi dă bani? Eu eu m-am responsabilizat din propria structură. Așa m-a născut mama și bunul Dumnezeu. Milițienii se uitau la noi așa cu o față zootehnică de porc care nu știe că există Crăciunul. Cum stătea mămăica. Ăla a zis: „Ăă, ăă, tovarășa, ăă, ăă, ză buletinul dumneavoastră.” Domnule, și-atunci ca o acvilă, zâc! L-a săgetat și a zis așa: „Eu nu sunt tovarăș, eu sunt doamnă.” Dacă mama ar fi trăit, cum să zic, coșmarul ăsta, cu legea asta nenorocită cu educația sexuală, Dumnezeule, cred că cu o sabie ar fi tăiat totul sau mămăica, spulberau. Merg pe stradă și mă întâlnesc cu tristețea poporului român. Ce înțelegem de aici? În primul rând, că Dan Puric este urmașul unor personaje mitice ca orice nesonat. Acvile, vulturi, îngeri, posibile Jeanne d'Arc, cu sabia ale boborului român adevărat. Că Dan Puric, veți vedea, nu se încurcă cu poporul român fals, ca voi, nenorociților. Mama domnului Puric a întins o aripă de înger și a întrebat dacă Cotroceniul îi dă și bani fiului ei, nu numai distincție, cum ar face orice înger. Eu m-am responsabilizat din propria structură. Așa m-a născut mama și bunul Dumnezeu. Deci, pe Dan Bâi l-a născut mă-sa și bunul Dumnezeu. Taxul nu a avut niciun rol. A, și să nu uit. Dan Puric, când merge pe stradă, se întâlnește nu cu oameni, stâlpi sau căcați de câine. Nu, nu, nu. El se întâlnește cu tristețea poporului român, cu durerea lui. Sunt sute de aberații similare pe care le bârșește creierul lui Puric. Omul pute a tot felul de vomituri bombastice, niște idioțenii patriotarde de care de multe ori se bat cap în cap, asezonate, firesc, cu xenofobie și rasism, ca să prindă cât mai bine la tâmpiții care-i plătesc bani să-l asculte. Am pătimit foarte multe și acuma pătimesc inima lui Dumnezeu în oamenii care vin peste noi, mai ales de dincolo. Nu știu ce lasă. Ei trebuie să ne învețe cum să iubim limba română? Este o esență de iubire. Dar noi acolo, satul acela, acuma nu mai știu cum se mai numește, Nărășel, nu mai știu. Dar satul acela era format dintr-o lumină care conținea peste tot iubire. Dar încrederea țăranului român în Dumnezeu este indestructibilă. Cum s-ar numi romanul vieții lui Dan Puric? Suferință mângâiată de Dumnezeu. Și țăranul care-l mai știe pe Antonescu, privirea aia extraordinară care trece prin istorie peste ăștia care s-au născut între între. Un țăran român, fii brav, fii orgolios. Suntem singurul singurul popor din lume care ne-am bătut joc de martiri. Bun. Ce să mai zici, mă? Trece la starea neinternațiilor cu mine, Valeriu Nicolae. Dan Puric spunea că ar trebui ca lumea să nu se mai uite la talk-show-uri, că acolo sunt cei care nenorocesc România. În care o să vedeți golănime, mitocănime. Vă vă propun un exercițiu să închideți sonorul, mai ales la talk-show-uri. Să le vedeți fețele ușor zootehnice. El a fost prezent la zeci de talk-show-uri cu oameni care de care mai toxici și mai impostori. Sunt multe zeci de declarații ale lui Dan Puric în care acesta spune că politicienii noștri sunt ticcăloși, că cei care ne conduc sunt niște catastrofe pentru popor. Chiar și la Antena 3 a spus că-i consideră niște repetenți care merită nota 2. A fost la toate televiziunile controlate de cei mai nenorociți politicieni, de la Gușă, fost secretar general al PSD și președinte de partid, acum candidat aur, la Ghiță, fost parlamentar și președinte de partid, la Dan Voiculescu și el fost prim-viceprim-ministru și șef de partid, la televiziunile care trăiesc din banii încasați de la partide pentru a face propagandă pentru ticcăloșii care au nenorocit sufletul poporului, cum zice același Dan Puric. Vă propun să nu verificați așa ceva. Noi am zis să verificăm totuși. Nu că nu l-am crede pe marele artist anticomunist, turnător la securitate și conștiința poporului român, nino, nino, nino. Păi să știi că-i accidentul meu. Acuma se pare că mai mult din după ideile care vin de acolo săracii, că sunt înnebuniți. În clipa asta e cam în în Franța dărâmă 2800 de biserici. Înțelegi? Dar 2800 și au zis că primăria, deci bijuteriile, nu, deci zidurile alea, domnule, s-au rugat oamenii acolo. În clipa aia, în noiembrie 2017, francezii dărâmau 2800 de biserici. Exact 2800. Biserici în ale căror ziduri se auzeau rugăciunile. Deci au distrus rugăciunile oamenilor cu buldozerele. Cum? Cum să nu-l credeți pe Dan Puric? Bă, el știe. Băi, fraierilor, nu trebuie să mai verificați voi. A zis la televizor și clovnii ăștia, care chipurile sunt jurnaliști, nu au că atâta dicșit să verifice inepția asta, că doar ei sunt specialiști în linsul curului lui Dan Voiculescu și nu altceva. Asta-i bună. Bună asta. Mă, nu există nicio dovadă că francezii ar fi dărâmat vreo biserică la data aia. Singurul lucru care e dovedit e că sunt foarte, foarte atenți la păstrarea patrimoniului cultural. Există un video pe Facebook, promovat de un grup de radicali creștini din martie 2017, care spunea că 2800 de biserici ar putea fi în pericol de a fi demolate în următorii 10 ani. Video care a fost scos de pe Facebook pentru că era știre falsă. Cele mai multe biserici demolate într-un an de francezi au fost șase. La ritmul de demolări de biserici în Franța, sunt aproape 50000, ar trebui să treacă mai mult de 1400 de ani ca să se întâmple ce zicea Dan Puric că se întâmpla chiar atunci când vorbea el. În clipa asta e cam în în Franța dărâmă 2800 de biserici. Dan Puric este fie mitoman, fie dus rău. A folosit de foarte multe ori minciuni idioate ca aceasta pentru a promova o propagandă toxică anti-occident. Discursurile lui sunt niște amețeli cu pretenții intelectuale, întrerupte de niște pârțiel pompoase, prezentate ca perle ale gândirii maestrului. Oricât de multe ai aduna numere inferioare, nu poți să obții un număr superior. Ăă, aglutinările cantitative nu fac salturi calitative decât la tovarășul Marx. Un om de o anumită factură se naște așa și moare așa. De asta Eminescu spunea că avem două specii de români: românculul, provenit din ziceau cumuncul, românul degenerat și celula moral impenetrabilă a românului. Maică, așa funcționează aritmetica numerelor naturale. Aduni numere și ălea sunt superioare ălora pe care le-ai adunat. Și cum, cum aglutinarea cantitativă nu duce la salturi calitative decât la tovarășul Marx? Să mori tu. Aglutinarea e o treabă și de biologie și este exact procesul prin care niște aglomerări de celule duc la niște chestii mult superioare calitativ. Aglutinarea ne ajută și cu sistemul imun. Bun, e clar că sistemul ăsta imun nu reacționează la prostie, că altfel nu te-ar mai asculta nimeni. Și cum un om de o anumită factură se naște așa și moare așa? Păi, atunci ce rost mai are educația, mă? Ce rost mai au experiențele de viață, bolândule? Care e factura de om de care vorbești? Că se pare că admiri psihopați, că mai aveai un pic și aveai un orgasm când vorbeai de Antonescu. Omul responsabil de moartea a sute de mii de evrei și peste 11000 de romi. Și ce legătură au toate aiurelile astea cu Eminescu? Celula morală impenetrabilă a românului? Bă, asta o spui tu, un turnător la securitate și iubitor al unui criminal rasist și antisemit, la televiziunea unui pușcăriaș turnător la securitate și el, în fața unui pastor adventist? Bă, unul care a semnat cu securitatea vorbește despre celula morală impenetrabilă a românului? Și cum adică se ține celula de destin? Și stupefiante nu numai solemnitatea asta cu care zici idioțenii, ci și lipsa de reacție a bolovanilor care te intervievează. Singura justificare ar fi că le-a amorțit creierul de la tâmpeniile pe care le vomiți. Știți cu ce se cu ce seamănă situația românului adevărat astăzi? E un vers teribil al lui Emil Botta, din Întunecatul April. Țineți minte: Iubirea mă apără. Treceam cu fruntea sus în exil printre oameni. Numai iubirea mai apără. Și acolo în banchetul lui Platon, în discuțiile care au avut, dau așa câteva idei pentru că dumneavoastră n-aveți nevoie de conferință. Eu am venit aici cu o întâlnire. În primul rând, zici că tu știi situația românului adevărat. Da. Ai tu un românometru, nesonatule, care ne împarte în români adevărați și alții. Apoi, ne reciți din Botta, altul care e legat prin familie solid de legionari. Problema e că ultimul vers nu există în poezia lui Botta. Trecerea de la poezia lui Botta la banchetul lui Platon este halucinantă și complet lipsită de logică. Un alt pârț al creierului tău. Ca să nu mai zic că banchetul este unul dintre textele cele mai deschise către homosexualitate. Este textul în care Aristofan zice că doar homosexualii sunt capabili să fie bărbați adevărați în politică. Practic, tu, creștinul ploi, ghiciul ortodoxismului adevărat, ăla pe care doar matale și prietenii învantale cu simpatii legionare îl practică, promovezi aici un text evident pro-homosexual. Ești progresist sau legionar, cum s-ar zice, nebunule? Zi drept! Între Socrate și maestrul meu din Rădulescu nu-i nicio diferență. El zicea: „De ce? De Hegel.” Ăă, nu Socrate, Aristotel. Aristotel zice: „Este dincolo de cauzalitate.” Eros, zic, altfel zic, a fost cel mai tânăr dintre zei. Calc-ă pe inimile oamenilor, inima blândă. Înrobește, îl face poet și pe ăla care n-a scris în viața lui o poezie. Este blând, este este contradictoriu, este aspru. Grecia. Mai aveai tu să zici că tu ești Platon și gata, rezolvam de tot orice urmă de bun simț posibilă. Și cum Eros e cel mai tânăr dintre zei? Nu e, bre. Dionysius, Hermes, Apollo, Artemis sunt doar câțiva care sunt mai tineri. Problema e că tu te bazezi pe faptul că vorbești cu tâmpiți care nu vor verifica niciodată inepțiile pe care le zici. Omar Khayyam n-a băut în viața lui atâta vin. A scris cele mai frumoase catrene despre vin și despre femeie, în contextul în care persanul, și era lumea musulmană care au femeile în harem, care erau înghesuite și n-aveau drepturi, de-acolo a răsărit de la persanul ăsta cele mai frumoase imnuri despre dragoste. Sufiții v-au învățat cum să iubiți o femeie. Abia în secolul XII apare în Europa conceptul de îndrăgostit. Musulmanii i-au cărat pe persani, pe acest sufit, sufi vine de la in, de la o cămașă albă, curată. Filozofi, înțelepții lor, propriu, civilizație de mii de ani. V-au învățat să iubiți toți truverii, toți trubadurii evului mediu ies din sufiți. Apare cultul doamnei. Aoleu, stați! Fugiți de la ferestre, că acum a devenit Puric specialist și-n cultura musulmană. Khayyam a fost în primul rând un super matematician. Omul e considerat de marea majoritate a experților, oameni care vorbesc farsi, care au studiat în detaliu ce-a scris Khayyam, că a fost un agnostic și cel mai probabil ateu. Dar ce contează că nimeni nu spune că acesta a scris cele mai frumoase catrene despre vin și femeie? Că doar de ce să ne mai încurcăm cu academicieni când avem un impostor tupeist, specialist în pantomimă, pe care l-a lovit duhul cunoașterii. Sunt foarte mulți experți. Experți, bre, să fim clari și nu sonați mistici, care zic explicit că e puțin probabil ca Khayyam să fi scris o mare parte din catrenele care-i sunt atribuite. Și zici că abia în secolul XII apare conceptul de îndrăgostit în Europa? Să mori tu. Păi, doar cu două minute-nainte ne povesteai de Eros, ăla cu călcatul pe inimi și care face din orice Puric poet. Grecia. Fie grecii nu sunt europeni, fie matale ești diliu. Și cum e cu Ovidiu, nea Puric, nu vă supărați? Are și o poezie, Amores. Of! Of, cum vrăjești matale pe o grămadă de bani o grămadă de fraieri. Și mai zici că sufi vine de la in. Nu, bre. Suf în arabă e lână, nu in. Așa cum Puric nu e melc. Ambele sunt animale, dar nu sunt același lucru. Bine, în cazul tău am dubii. Și nu era deloc o cămașă albă. Asta e doar în imaginația ta de nesărit în care tu ești născut de îngeri. Îngeri care nu au sex, care sunt puri. De ce zic asta? Că poate te întrebi ce logică are. Pentru că e mult mai probabil să vină cuvântul de sufi, care înseamnă mistici, să vină cuvântul ăsta de la safa, în arab, care înseamnă puritate. Și cum, cum să susții inepția asta că toți trubadurii evului mediu ies din sufiți? Halo! Așa un neam de clăcași, de iobagi, în care în mod coerent, în mod logic nu se putea naște niște vârfuri. Spunea un sociolog american că suntem țara care, raportat la numărul de populație, am dat cel mai mare număr de genii. Faptul că Puric vorbește la Morar, hoțomanul ăla de șparlea poantei din Academia Cațavencu despre coerență și logică, fără să stârnească hohote isterice de râs, este o dovadă a cât de jalnic este jurnalismul la noi. Da, suntem țara care a dat cel mai mare număr de genii. I-a spus lui un sociolog american. Nu ne spune care-i sociologul, e unul pe secret, pe alea, dar sigur suntem cei mai geniali din lume. Cei din lume, din univers, dă-l morții lui. Sigur că nu avem niciun Nobel pe țara noastră, dar știe el, Dan Puric, că noi și irlandezii avem cel mai mare număr de genii. De ce să nu-l credem? Că doar uite, el însuși e prezentat ca geniu și nu ca sonat. Zicea că noi la nivel de cultură suntem minori, ăă, istoric vorbind față de ăă, Europa occidentală. Istoric. Dar trans-istoric suntem majori. Nu ai cum, mă, nu ai cum. Adică, în afara istoriei suntem mari? E ca și cum ai zice că tu pe fapte ești regele dacilor, dar trans-istoric în fapt ești Einstein. A fost Bach cu contrapunctul. A fost și Leibniz cu monadele. Când a fost Bergson cu filozofia intuiționistă, a fost și Rodin cu sculptura aia a lui lumină și umbră. Și vezi dintr-odată că faci niște conexiuni extraordinare. Ăă, analizează arta lui Van Gogh, zice: „Artist de peisaj.” Nu, vă înșelați. Chiparoșii și lanul, acea de grâu care se zbate este ăă, pictor de autoportret. Mamă! Nu? Zice: „Este eul lui.” Mamă! Ca și cum ar fi zis o chestie genială, niște tâmpenii. Dar ce să-i ceri lui Morar? Când a fost Bach cu contrapunctul, a fost și Leibniz cu monadele? Ce legătură este între o tehnică muzicală și metafizica substanțelor simple? Și nea Puric, Bach nu a fost inventatorul contrapunctului. Cu 300 de ani înaintea lui, tehnica asta muzicală era folosită-n vestul Europei. Și cum, cum Van Gogh în lanuri pictează eul lui? Bre, Van Gogh a pictat 43 de autoportrete. 43. Dacă avea chef să nu picteze lanuri, se picta pe el. Ai ajuns acum și critic de pictură? Mă, câtă lipsă de bun simț să ai să-ți dai cu părerea despre absolut orice. Dar să revenim la familia domnului Puric. Ai mei din partea lui tata, Puric, sunt din Păniș. Ăă, în casa stră străbunicului meu s-a făcut declarația de la Padeș și era mâna dreaptă a lui Tudor Vladimirescu. Nu la ăsta, domnule, nu spălați. Amărâții ăștia. Pe trădători. Păi, da, amărâții ăștia care sunt aici, zic, în fruntea țării. Am am o palmă, am reflexul ăsta. Ei erau mocani. Au plecat pe la 1870 cu turma de oi. Am și acuma acte de la sultan în Dobrogea. Puric spune că stră, stră, străbunicul lui a fost mâna dreaptă a lui Tudor Vladimirescu și că au plecat de la Padeș cu turma de oi în Dobrogea și că are încă acte de la sultan care dovedesc asta. De ce să fi plecat cu turma de la Padeș, o localitate mai în vest de Târgu Jiu, până în Dobrogea? Ăsta înseamnă cu mult peste 600 de km, deci luni de zile de călătorie, o mare parte a timpului de mers prin cea mai secetoasă zonă a României. De ce să mute oile din zona montană într-o zonă a cărei limbă nici măcar nu o vorbeau, căci în Dobrogea pe-atunci se vorbea turcă. În altă declarație spune că străbunicul lui, deci nu stră, stră, străbunicul, a luptat alături de Tudor Vladimirescu, iar tatăl domniei sale și-a schimbat numele din Purice în Puric spre a-și pierde urma sub comuniști. Hă? Păi, în timpul comuniștilor, Tudor Vladimirescu era glorificat tocmai pentru că a luptat împotriva nenorociților de boieri. Puric din bunica acvilă, mamă brazdă de înger, era și din tata, atunci când nu e Dumnezeu, sânge din brațul lui Tudor Vladimirescu, mă. Și vă mai amintiți că omul era anticomunist rău de la cinci ani? La un moment dat m-am întâlnit cu un domn, cam de vârsta lui, aveam vreo doi prieteni care și mi-a zis: „Este Ionel Pop.” Și este nepotul lui Maniu, care a fost în marea adunare națională de unire. Păi știam unde era și s-a angajat. Deci, Puric povestește de cum taxul se ducea la vânătoare cu Ionel Pop, nepotul lui Maniu, în 1965. Ce uită domnul Puric să zică este că Ionel Pop era un turnător foarte, foarte important al securității și unul dintre foarte puținii țărăniști care au devenit colaboratori și au promovat în scris, în mod absolut grețos, regimul comunist. Ce căuta el la vânătoare cu tatăl lui Puric? Cum se știe, în timpul comunismului la vânătoare se duceau doar dizidenții comuniști, mă. Era să mor, m-am electrocutat ăă, cu 20000 de volți la pescuit, am intrat pe un pârâiaș, ăă, în ăă, ne-am uitat în capul că era un cerușel, în câmp. Erau și alea lăsate prost. Eu acolo să prind doi pești așa, pălămunte, că erau munții și au trecut 20000 de volți din palma asta pe aici, în partea asta și am leșinat. Cred că am stat vreo 40 de minute așa și s-a dus dulcii, cățelul meu la cabană și i-a anunțat pe toți. Incredibil. Și-atunci am mai văzut, știam că mor, că na, inima era aici. Pe aici atârna, pe aici fumega tot. Știam că mor și în același timp aveam o lumină și o încredere extraordinară că simțeam că mai e ceva dincolo de fiziologia mea. Dar eram limpede, îmi mirosea tot a carne arsă. Culmea, m-am dus, eram la 50 de km de locul unde am copilărit și m-am dus în spital. De ce era acel senin sufletesc care ăă, pentru omului-i frică de moarte. N-ai cum să nu-ți fie frică, mai ales că eu căzusem într-o prăpastie, acolo eram eram praf. Mă, n-am că te-ai electrocutat cu 20000 de volți la pescuit, pescuiai împreună cu Zamolxe acuș, că nu ai cum să trăiești. Dar să sărim peste știință, că evident nu e pentru matale. Deci erai la pescuit pe câmp, unde erau cabluri de 20000 de volți. Frumos cum se face. Da, erai la un câmp în creierul munților și a trecut curentul dintr-o palmă-n alta, ca-n filmele cu Pușca, așa trece curentul, că la tine fizica nu se aplică. Și ai leșinat 40 de minute. Noroc că eram în filmul ăla cu Lassie sau Dulcii, cum îi zici tu, câine care s-a dus la cabană și i-a anunțat pe toți. Și văd câinele ăla care s-a dus și le-a zis ălora după ce și-a dres glasul: „Ham, ha, ha, alo, bre! E Puric la pescuit pe câmp în creierul munților și s-a electrocutat. Vă duc eu acolo să moară dușmanii mei de nu.” Cine era în cabană? Nu știm. Cel mai probabil dacii liberi sau apostolii lui Hristos, că nu m-ar mai mira nimic din ce-ar zice Puric. Ăia te-au salvat, căci căzusei într-o prăpastie și erai praf. Da, pescuiai pe un câmp cu cabluri electrice în creierul munților, la marginea unei prăpăstii. Prăpastie din care ai fost salvat de câinele care a chemat oamenii, dar tu te-ai dus singurel muribund la un spital la 50 de km depărtare. Aoleu, e plină țara asta de sănătoși. Faptul că Dan Puric, un om cu foarte, foarte multe probleme de la percepția realității la antisemitism, este promovat agresiv de vedete și televiziuni în căutare de rating, în timp ce aceleași vedete și televiziuni sunt chipurile împotriva extremismului, e dincolo de sinistru. E abject și groaznic de ipocrit. În fapt, marea majoritate a personajelor noastre foarte toxice sunt practic creația lor. Lipsa asta îngrozitoare de minim profesionalism al jurnaliștilor de la televiziunile și podcast-urile ploi duce la popularitatea unor oameni evident instabili psihic. Oameni care pot fi votați în funcții de conducere, căci gândirea critică la noi pare mai degrabă un blestem. Și domnul Puric, matale, din toată inima, hai sictir, bre, nesonatule. Indiferent de concluziile dumneavoastră, sunt nevinovat, așa că aștept, ca orice om cinstit, niște explicații.", "type": "Document"}}