{"nodes": [{"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Usr", "type": "Political party", "properties": {}}, {"id": "Forța Dreptei", "type": "Political party", "properties": {}}, {"id": "Pmp", "type": "Political party", "properties": {}}, {"id": "Reper", "type": "Political party", "properties": {}}, {"id": "Cătălin Drulă", "type": "Person", "properties": {}}, {"id": "Dacian Cioloș", "type": "Person", "properties": {}}, {"id": "Tomac", "type": "Person", "properties": {}}, {"id": "Parlamentul European", "type": "Organization", "properties": {}}, {"id": "Dan Barna", "type": "Person", "properties": {}}, {"id": "Vlad Voiculescu", "type": "Person", "properties": {}}, {"id": "Cristian Ghinea", "type": "Person", "properties": {}}, {"id": "Violeta Alexandru", "type": "Person", "properties": {}}, {"id": "București", "type": "Location", "properties": {}}, {"id": "Sibiu", "type": "Location", "properties": {}}, {"id": "Voluntari", "type": "Location", "properties": {}}, {"id": "Botoș", "type": "Person", "properties": {}}, {"id": "Lanzarote", "type": "Location", "properties": {}}, {"id": "Allen Coliban", "type": "Person", "properties": {}}, {"id": "Armand", "type": "Person", "properties": {}}, {"id": "Elena Lasconi", "type": "Person", "properties": {}}, {"id": "Dragoș Tudorache", "type": "Person", "properties": {}}, {"id": "Ramona Strugariu", "type": "Person", "properties": {}}, {"id": "Dragoș Pâslaru", "type": "Person", "properties": {}}, {"id": "Cluj", "type": "Location", "properties": {}}, {"id": "Dominic Fritz", "type": "Person", "properties": {}}, {"id": "Timișoara", "type": "Location", "properties": {}}, {"id": "Orban", "type": "Person", "properties": {}}, {"id": "Polițianu", "type": "Person", "properties": {}}, {"id": "Ștefănuță", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Cătălin Drulă", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "FORMER_LEADER_OF", "properties": {}}, {"source": {"id": "Cătălin Drulă", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dacian Cioloș", "type": "Person", "properties": {}}, "target": {"id": "Reper", "type": "Political party", "properties": {}}, "type": "LEADER_OF", "properties": {}}, {"source": {"id": "Tomac", "type": "Person", "properties": {}}, "target": {"id": "Parlamentul European", "type": "Organization", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dan Barna", "type": "Person", "properties": {}}, "target": {"id": "Parlamentul European", "type": "Organization", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dan Barna", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Vlad Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Cristian Ghinea", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Botoș", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Allen Coliban", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Armand", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Elena Lasconi", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dragoș Tudorache", "type": "Person", "properties": {}}, "target": {"id": "Reper", "type": "Political party", "properties": {}}, "type": "SECRETARY_GENERAL_OF", "properties": {}}, {"source": {"id": "Ramona Strugariu", "type": "Person", "properties": {}}, "target": {"id": "Reper", "type": "Political party", "properties": {}}, "type": "LEADER_OF", "properties": {}}, {"source": {"id": "Dragoș Pâslaru", "type": "Person", "properties": {}}, "target": {"id": "Reper", "type": "Political party", "properties": {}}, "type": "LEADER_OF", "properties": {}}, {"source": {"id": "Dominic Fritz", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Dominic Fritz", "type": "Person", "properties": {}}, "target": {"id": "Timișoara", "type": "Location", "properties": {}}, "type": "MAYOR_OF", "properties": {}}, {"source": {"id": "Cătălin Drulă", "type": "Person", "properties": {}}, "target": {"id": "Dominic Fritz", "type": "Person", "properties": {}}, "type": "NOMINATED_AS_SUCCESSOR", "properties": {}}, {"source": {"id": "Polițianu", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Ștefănuță", "type": "Person", "properties": {}}, "target": {"id": "Usr", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER_OF", "properties": {}}, {"source": {"id": "Usr", "type": "Political party", "properties": {}}, "target": {"id": "Pmp", "type": "Political party", "properties": {}}, "type": "IN_ALLIANCE_WITH", "properties": {}}, {"source": {"id": "Usr", "type": "Political party", "properties": {}}, "target": {"id": "Forța Dreptei", "type": "Political party", "properties": {}}, "type": "IN_ALLIANCE_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Eșecul USR-REPER, explicat la linie. Fără aroganți în funcții de conducere! ｜ Starea Impostorilor 65.mp3\n==================================================\n\nAm anunțat zilele trecute că o să luăm o pauză, așa că în episodul de azi facem și noi o trecere în revistă a celui mai discutat subiect de zilele acestea, eșecul alegerilor, respectiv al opoziției USR, Forța Dreptei, PMP și Reper.\nO facem din calitatea mea de reperist, pesedist, aurist, pnl-ist, userist, părerist.\nAm uitat vreun sponsor, Ana?\n\nDiscutăm despre eșecul ăsta usturător, care sunt problemele foarte serioase care nu vor dispărea odată cu demisia lui Drulă, pasul în spate pe care trebuie să-l facă nu numai conducerea USR, PMP și Forța Dreptei, dar și Dacian Cioloș, conducerea Reperului.\nÎn plus și câteva idei despre ce s-ar putea face pe viitor.\nDar hai să începem.\nSunteți la starea depresiei cu mine, Valeriu Nicolae.\nHai să vedem pe cine a ajutat de fapt coaliția ADU, căci sigur, sigur membrii de rând ai celor trei partide, împreună cu electoratul lor, se puteau lipsi de un astfel de ajutor.\nPăi, l-a ajutat pe domnul Tomac.\nSoț de femeie multilateral dezvoltată, trecută și ea prin binecunoscutele sinecuri vomitive, denumite și consilii de administrație.\nÎl trimitem pe domnul Tomac în Parlamentul European, a mai fost acolo, i-a plăcut acolo, o să facă ce a făcut și în ultimii ani, adică gargară și cam atât.\nAlături de Tomac, în slujba cetățenilor, îi mai trimitem și pe Dan Barna și Vlad Voiculescu, care vor fi răsplătiți generos și meritat pentru performanțele lor deosebite în politică.\nBăi, glumesc.\nAmândoi au fost politic niște catastrofe.\nUSR-ul a greșit grav, mult, mult mai grav decât o spune conducerea de acum.\nToată retorica lor de oameni care luptă cu sistemul, care rup cu dinții din nenorociții care sug sângele națiunii, a devenit nulă în momentul în care vedetele partidului, oamenii în imaginea cărora s-au băgat mulți, mulți bani publici, nu s-au obosit să intre în bătălii importante la alegerile locale.\nÎn schimb, s-au îngrămădit pe locurile cele mai bine plătite din Parlamentul European, căci cele mai crâncene lupte cu sistemul se joacă în deplasare, bre, la Strasbourg și Bruxelles.\nDa, acolo sunt toți baronii locali, nu știți voi, fraierilor.\nMai sunt și cei care așteaptă Parlamentul autohton sau competiția la Gloria Maximă, Cotroceniul.\nO candidatură a domnului Barna la Sibiu, orașul natal al domniei sale sau de ce nu la București, precum și candidaturi din partea domnilor Vlad Voiculescu, Cătălin Drulă, Cristian Ghinea sau Violeta Alexandru, la sectoare importante din București, 3, 4, 5 sau la Voluntari ar fi putut duce la incomparabil mai multă atenție din partea presei și mass-mediei.\nMăcar de fațadă și tot ar fi lăsat impresia că-și doresc mai mult și pentru alegători, nu doar pentru familiile lor.\nLupta cu fiul prostovan al nemaifiotului ăluia de pe Iedone, cu Pandele, cu Linuța Negoiță sau cu Băluță, ar fi motivat mult mai multă lume să iasă la vot pentru USR.\nDar nu, mă, nu.\nRomânia le-a rămas mică membrilor din vârful USR, așa că au așteptat cu mijlocurile din Parlamentul European.\nÎn lipsă de altceva, vor fi bune și locurile nu la fel de profitabile, dar la fel de călduțe din Parlamentul de acasă.\nIndisponibilitatea liderilor USR de a-și lua angajamente concrete și răspunderi cuantificabile, rămâne o problemă structurală a partidului.\nAleșii locali sunt cei care decontează cel mai mult în fața cetățenilor, lucru de care vedetele USR par a se feri mai rău decât Ciolacu de cinste.\nNu a ajutat deloc, dar deloc, faptul că domnul Drulă a nominalizat din pix primii patru candidați pentru europarlamentare, încălcând practic statutul partidului și demonstrând că democrația se aplică doar populinimii de partid și nu șefimii.\nIncluderea domnului Botoș pe lista privilegiată a fost și ea o greșeală care nu avea cum să nu fie sancționată.\nFrustrările colegilor de partid ai lui Botoș, legate de CV-ul acestuia, dar și speculațiile despre vila din Lanzarote, încă sunt subiecte mult discutate între membrii USR, membrii pe care domnii Barna, Drulă și Ghinea ignoră de dragul prieteniei cu domnul Botoș.\nAlianța cu PMP și Forța Dreptei a fost o gafă uriașă.\nUSR-ul și-a câștigat votanții pe o retorică antisistem și împotriva traseismului în politică.\nAlianța cu cele două partide a fost practic un scuipat în ochii votanților din 2016 și 2020.\nInvestiția de milioane în imaginea liderilor Barna și Drulă, uriașă comparativ cu banii alocați pentru campaniile candidaților la alegerile locale, a fost și ea o altă gafă catastrofală făcută de conducere.\nHai să ne uităm doar la cifrele lor pe Facebook, comparativ cu cifrele lui Allen Coliban, unul dintre cei mai importanți patru primari ai USR-ului, un om care nu a fost deloc plăcut de conducerea USR.\nDeci, USR a cheltuit în total 5.645.463 RON, în principal pentru promovarea domnului Barna și Drulă.\nPe lângă acești bani s-au mai dus încă 1.527.714 RON strict pentru Drulă și 512.232 RON pentru Barna.\nCel puțin 3,5 milioane de fiecare.\nCât s-a cheltuit pentru Allen Coliban?\nCu cel puțin 3,4 milioane mai puțin decât pentru fiecare dintre cei doi.\nCifrele stau mult, mult mai rău în cazul doamnei Armand, nici ea deloc înghițită de conducerea celor trei.\nIar asta e doar Facebook.\nS-au investit sume enorme și pentru YouTube și pentru panotajele stradale, milioane de euro s-au băgat în imaginea celor doi, Drulă și Barna, cu rezultate catastrofale.\nAgresivitatea exagerată a grupului care a condus de foarte multe ori isteric partidul, nu avea cum să nu aibă efecte toxice pe termen lung.\nLipsa oricărei experiențe manageriale cu echipe mari a celor trei lideri Maximus, Drulă, Barna, Ghinea, a fost și ea o problemă.\nLa fel cum și încurajarea sectarismului în interiorul partidului, prin adoptarea unor decizii foarte dure împotriva criticilor și protejarea suporterilor loiali.\nDespre cazul Giurcan, soția mâinii drepte a lui Iulian Dumitrescu, mafiotul ăla de a dat mită de 16 milioane, dar și protejată a conducerii USR, am mai discutat la starea impostorilor și am mai scris.\nNu este singurul caz.\nO altă gafă uriașă a fost și aruncarea doamnei Lasconi sub autobuz cu prima ocazie.\nConducerea s-a izolat de membri, încercând să controleze foarte bine partidul și, în mod logic, ideile au început să fie din ce în ce mai puține și mai fixe.\nPupincurismul a fost răsplătit, iar critica a fost pedepsită drastic.\nAu plecat mulți oameni din USR, mulți dintre ei dau ca motiv inechitatea, simplist vorbind.\nAtitudinea celor din vârf a fost sancționată de membrii care au decis să părăsească partidul sau să nu mai plătească cotizațiile.\nEra o chestiune de timp până când și electoratul sancționa asta.\nUSR-ul a început să arate ca o schemă piramidală, în care singurele voturi pe care le iei, în lumea reală, nu la congres sau pe Facebook, sunt voturile de la cei pe care îi controlezi, fie printr-un discurs radical, fie prin promisiuni de sinecuri.\nAltfel, nu-mi explic lejeritatea cu care un partid ar putea, chiar și pentru o fracțiune de secundă, să ia în calcul că eșecul masiv suferit la alegeri este din vina unui videoclip, vizualizat la momentul respectiv de 50.000 de oameni.\nLăsând deoparte informațiile prezentate, informații de interes public, informații care existau deja în presă, presupunem că toate cele 50.000 de persoane intenționau să voteze USR.\nNu e puțin jenant să trăiești cu senzația că toți acești oameni s-au răzgândit așa ușor?\nCam atât valorează partidul și cuvântul său?\nToate cele de mai sus au dus la rezultatul magnific de sub 9%.\nReper a greșit și el masiv.\nMai mult de un an de zile, secretarul general al partidului, domnul Dragoș Tudorache, a apărut mai degrabă jenat de partidul pe care-l reprezenta, la fel și Dacian Cioloș.\nReper a transmis același semnal, că are niște politicieni cărora le pasă, în fapt, doar de sinecurile lor la Bruxelles.\nPartid condus de la Bruxelles, primii trei pe lista de europarlamentare, toți lideri ai partidului, Ramona Strugariu, Dragoș Pâslaru, Dacian Cioloș, niciun lider din partid dispus să-și asume angajamentele de care am amintit mai devreme.\nO implicare a domnului Cioloș la o primărie vizibilă ar fi putut să treacă partidul de pragul electoral, dar nu l-ar fi dus pe el în Parlamentul European.\nParticiparea doamnei Strugariu, în același timp și la Primăria Cluj și la Parlamentul European, a părut neserioasă și a fost și ea sancționată de alegători.\nAroganța uriașă din interiorul ambelor partide nu va dispărea ușor.\nEgourile exagerate ale oamenilor care au condus în ultimii ani partidele, fac o reformă greu, dacă nu imposibil de făcut, în condițiile unor schimbări minimale și repoziționări ale grupurilor de putere.\nRetragerea domnului Drulă a fost absolut necesară pentru a evita dispariția USR-ului.\nDin păcate, nici această retragere nu a fost făcută cu cap.\nCătălin Drulă, demonstrând încă o dată imaturitate politică și că IQ-ul ridicat și ranga nu te fac om politic.\nAgresiv și autosuficient, Drulă nu s-a făcut deloc mai plăcut prin demisie, iar asta îi va face revenirea în politică mult mai dificilă decât ar trebui.\nTe doare puțin când vezi atâta potențial irosit.\nDrulă chiar are, indiscutabil, calități și potențial.\nDacă rămânea la îmi asum eșecul, mă retrag din fruntea partidului și o să fac tot ce ține de mine să sprijin USR-ul, să evităm greșelile pe care le-am făcut, era suficient.\nDar nu, nu.\nCătălin Drulă a ales să facă declarații prin care să-și marcheze cu jet puterea și influența asupra populinimii de membri, pe același gard în care și-a dus partidul.\nTrei dintre declarații au fost: 1, că alianța cu partidele lui Tomac și Orban a fost bună, vizionară și că trebuie dezvoltată și că asta e cheia succesului pentru viitor.\n2, că rezultatul alianței la europarlamentare a avut drept cauză participarea pe același palier a Reper și a doi independenți, ca și cum voturile acestora i se cuveneau lui.\n3, nominalizarea lui Dominic Fritz ca drept urmaș a fost mai mult decât neinspirată și asta nu din cauza lui Fritz.\nDeclarația lui cum că se retrage și-l nominalizează pe Fritz să conducă partidul, a sunat iar a BN-ul atotputernic și mai presus de democrație, care scoate din buzunar opțiuni obligatorii.\nA fost ca o trecere a coroanei de la regele tată la regele fiu.\nÎmi asum acest rezultat și voi convoca în USR alegeri pentru un nou președinte în cel mai scurt timp.\nAvem oameni și lideri puternici care pot duce mai departe această construcție și mă gândesc aici, spre exemplu, la Dominic Fritz, un om care a câștigat decisiv votul în Timișoara și a arătat că PSD-ul și PNL-ul pot fi înfrânte.\nNu vreau să intru în detalii, că am spus la început că nu mă interesează scuze și așa mai departe.\nEu mi-am asumat acest rezultat.\nO parte din rezultat se datorează faptului că pe același culoar cu noi au mai candidat forțe politice din aceeași din același segment.\nSpre exemplu, la europarlamentare, pare că am împărțit votul cam jumătate jumătate cu doi independenți și un partid mai mic care n-a făcut pragul.\nDe ce nu ați luat-o în calcul și pe doamna Elena Lasconi pentru cursa aceasta internă pentru șefia partidului și ați vorbit doar despre Dominic Fritz, pentru că Elena Lasconi a câștigat cu un scor chiar mai mare?\nFiecare membru al USR își poate pune candidatura în această cursă.\nVor stabili membrii acest lucru.\nDin câte știu, nu-și dorește așa ceva, dar asta iarăși, eu nu vreau să vorbesc în numele altora, adică am vorbit aseară și da, pentru că am vorbit cu Dominic Fritz și mi-a spus că-și asumă asta.\nAm vorbit aseară cu Elena Lasconi, era foarte bucuroasă și pregătită să-și înceapă, mă rog, să-și continue mandatul și să-l înceapă pe pe al doilea.\nDeci spuneți că domnul Dominic Fritz ar fi dispus să-și asume această candidatură, doamna Lasconi nu și-ar dori să.\nDa, dar e limita la care aș vrea să mă pronunț în numele altor oameni, că e altor colegi, că e treaba direct.\nVi s-a cerut din partid să plecați sau decizia a fost?\nNu, absolut nimeni, cuvântul meu de onoare, nu mi-a spus așa ceva, niciun mesaj.\nPoate n-am fost atent la vreun grup sau ceva ca să nu dau o propoziție care să nu fie acoperită de realitate, dar n-am primit niciun astfel de mesaj.\nEu vă spun că cred că este o construcție de care era nevoie, o coagulare de forțe.\nEu cred că această construcție are potențial pentru următoarele alegeri.\nN-o să pun și eu ca alții, 20% sau trebuie să facă flotări, dar cred că are potențial pentru că reprezintă o parte din societatea românească.\nAcest vot a fost împărțit la aceste alegeri unice europarlamentare.\nCred că această construcție USR și Alianța Dreapta Unită are un rol important în politica românească.\nSunt oameni care au modernizat politica românească, sunt oameni care au carte, care au iubire de țară.\nE un partid și o organizație unică.\nImportant e să mergem înainte, să dăm speranță acestei acestei țări și asta cred că se poate face cu cu un leadership nou.\nCredeți că doamna Lasconi ar fi un bun șef de partid?\nUrmătoarea întrebare, vă rog.\nDe ce refuzați să răspundeți?\nPuteți să-mi spuneți opinia dumneavoastră.\nCredeți?\nPentru că nu cred că e rolul meu acuma să pun ținte pe oameni și să spun Despre domnul Fritz ați spus că ar fi potrivit.\nDa, pentru că am văzut ce a făcut conducând o filială județeană și are o experiență și cred că în momentul de față conducând Timișoara, care este un oraș atât de important în România și cu scorul decisiv pe care l-a luat de 42% la scorul politic, nu mai știu scorul lui, cred că este peste, cred că are toată legitimitatea să ducă această construcție mai departe pe o poveste a unui învingător.\nPartidul pe care-l conduci obține un procent jenant în alegeri în alianță și tu crezi că a fost o idee strălucită și că trebuie menținută?\nApoi te plângi de concurența din partea unor foști membri USR pe care tu i-ai forțat să părăsească partidul.\nNu cumva îngrijorarea ar trebui să fie legată de motivul pentru care independenții ăștia au obținut jumătate din procentele pe care voi le-ați obținut în alianță cu alte două partide împreună cu care ați modernizat politica românească?\nOrban, mă, Orban și Tomac, reșapații ăștia au modernizat?\nCine v-a modernizat, domnilor aici, că n-au făcut deloc lucrare bună cu partidul altfel.\nȘi de unde pisici albastre știi tu, Drulă, pe cine consideră membrii demni să conducă partidul?\nNu cumva e jignitor și nepotrivit, mai ales într-un asemenea moment?\nCa să nu mai vorbesc de declarațiile dezechilibrate și răspunsul stil Florin altă întrebare Iordache, când ești întrebat de o posibilă candidatură a Elenei Lasconi.\nTot ce pot să spun este că e nevoie de un tratament urgent de vindecat aroganța, iar dacă nu vine de la sine, membrii ar trebui să-i forțeze pe lideri să revină la spiritul de la începuturile USR.\nDa, idealiști din ăia, fraieri și plini de entuziasm care mai sunt tot acolo de care s-au îndepărtat de USR, oameni ca Polițianu, ca Ștefănuță, care, uite, fac mai mult decât toate finanțările și toate alianțele.\nAsta pentru că entuziasmul ăla nu se poate cumpăra cu bani sau cu funcții și el dispare imediat cum începe să pută a compromis, aroganță și a luptă pentru putere.\nÎnfricoșător în declarația lui Drulă a fost faptul că a zis că nimeni, nimeni nu i-a cerut să plece.\nEu am văzut, fără să urmăresc activ paginile respective, zeci de postări ale membrilor USR care i-au cerut demisia, zeci de membri USR sau cum s-ar spune, nimeni, căci democrație selectivă își contează doar părerea celor din gașcă.\nDeclarația lui Drulă demonstrează o orbire clară și cumva așteptată a liderului USR, dar semnalizează și cultura fricii și pupincurismului din jurul domniei sale.\nSituația la USR va fi foarte, foarte greu de schimbat.\nAlianța are în acest moment un număr mult mai mare de parlamentari decât numărul pe care l-ar câștiga în acest moment.\nMajoritatea lor nu sunt oameni care să se poată duce în privat la niște slujbe plătite la fel de bine și nici pe departe la fel de aducătoare de glorie.\nAceștia se vor agăța disperat de putere și vor face tot posibilul să fie cât mai sus pe liste.\nLupta pentru putere va fi din această cauză foarte dură și un lucru deloc atractiv pentru susținători.\nScandalurile vor putea fi ușor sancționate de adversarii alianței.\nEste foarte, foarte puțin probabil ca domnul Ghinea să renunțe la puterea pe care o are în partid și, deci, orice reformă va trebui să treacă printr-o confruntare cu domnia sa.\nOpțiunea unei slujbe în privat pentru domnul Ghinea este cel mult limitată.\nTrecerea de la salariul imens plătit de partid la o slujbă normală va duce la cel puțin înjumătățirea veniturilor acestuia.\nDin scris sau bunning e foarte puțin probabil ca domnul Ghinea să-și permită un nivel de trai acceptabil, iar altceva nu pare să știe să facă.\nCunoscut pentru vocabularul agresiv și comportamentul coleric, domnul Ghinea este un adversar redutabil.\nEste puțin probabil ca acesta să accepte că a greșit și să ajute la implementarea unor strategii cu care domnia sa nu este de acord, deși acest lucru ar fi un câștig enorm pentru partid.\nReperul este într-o situație și mai proastă.\nPartidul depinde de imaginea lui Dacian Cioloș, imagine care s-a erodat masiv și nu pare că poate să fie refăcută.\nPartidul nu are oameni carismatici care să poată să-l treacă pragul pentru Parlament și nici nu pare să fie atractiv pentru astfel de oameni.\nCe ar fi de făcut?\nPăi, în primul rând, ruperea alianței cu PMP și Forța Dreptei.\nApoi, un mesaj foarte clar postat pe toate paginile USR-ului, ceva simplu, dar onest.\nAm greșit, rău.\nNe cerem scuze, sincer ne cerem scuze.\nReconstruim și ne-ar prinde bine ajutorul tău.\nUSR-ul ar trebui să încerce să atragă din nou oameni din societatea civilă care au în jurul lor comunități serioase de susținători, pentru a-i propune pentru viitoarele alegeri parlamentare.\nUn partid care să includă membri Reper e puțin probabil, căci asta ar mări concurența pentru locurile în Parlament.\nO primă oportunitate sunt alegerile pentru președinție, unde USR-ul să susțină un independent, care să fie antiteza lui Ciolacu, Ciucă sau Geoană.\nUna dintre cele două doamne care au construit un spital ar fi un exemplu foarte bun și ar atrage sprijinul multor oameni din societatea civilă.\nÎn definitiv, proiectul lor a fost susținut de peste 350.000 de oameni.\nAsta va mări foarte mult șansa unui scor rezonabil la parlamentare al USR-ului.\nȘi mai bine ar fi dacă ar reuși să facă, măcar parțial, același lucru și la parlamentare.\nCum?\n25% din cei care sunt în fruntea listei să fie independenți, care doar să ajute partidul să ajungă la un procentaj de peste 20%.\nCum s-ar putea face asta pentru parlamentare?\nE mult mai complicat și destul de improbabil.\nO competiție internă și externă care să măsoare numărul de susținători pe care-l pot atrage oamenii din partid și din afară, care vor să candideze pentru Parlament, ar fi un început de selecție.\nAsta ar putea genera entuziasm în grupul alegătorilor care acum sunt în depresie, dar ar băga în același timp în depresie oameni care au fost loiali, folosesc aici un eufemism pentru pupincurism, conducerii și care au un interes să saboteze o astfel de inițiativă.\nDesigur, verificarea integrității acestora înainte de a fi propuși pe liste ar trebui să fie parte din proces.\nDomnul Ghinea, Drulă, Voiculescu, Botoș sau Barna nu ar trebui să aibă nimic de spus în procesul acesta și nici BN-ul actual.\nIndicatorii de performanță pentru cei aleși, pentru toate funcțiile din partid, sunt la fel de necesari ca introducerea unor evaluări și responsabilități.\nInterzicerea cumulului de funcții în mod real, nu la vrăjeală cum e acum, un mecanism capabil să controleze smintirea din cauza puterii, management profesionist și o limitare a numărului de mandate în Parlament la două, pentru a regenera clasa politică și a stimula apetitul pentru alegeri locale al parlamentarilor, ar trebui să fie regula.\nVotarea indivizilor și nu a listelor impuse de conducere este o necesitate, în condițiile în care nepotismul este rampant și suporterii USR Reper sunt mult mai pretențioși decât electoratul PSD, PNL, AUR.\nStabilirea unor ținte mult mai simple și mai fezabile, care să genereze susținerea publică și care să aibă cu adevărat șanse de reușită.\nUn exemplu ar fi necesitatea de reformă în multe dintre instituțiile care au un impact direct și constant asupra cetățenilor.\nSă ne uităm la CNA.\nSe sancționează deloc sau prea puțin impostura, minciuna, îndobitocirea, degradarea sau nesimțirea celor mai toxice posturi TV.\nUn plan clar de reformare a CNA-ului este necesar.\nReformarea urgentă a Agenției Naționale pentru Integritate și Biroului Electoral Central pe baze meritocratice, care să elimine total imixtiunea partidelor politice, ar fi trebuit și ele să fie priorități ale USR, că se potrivesc foarte bine pe discursul inițial și câștigător al partidului.\nInterzicerea publicării sondajelor în timpul campaniei, sondaje care s-au dovedit a fi în zdrobitoarea lor majoritate o manipulare grosolană, dar care totuși au influențat semnificativ tendințele de vot.\nEliminarea posibilității ca partidele să plătească presa și reducerea la 10% a cerințelor pentru numărul necesar de semnături, participării în competițiile electorale și posibilitatea folosirii semnăturilor electronice.\nAcestea sunt doar câteva exemple de politici care s-ar potrivi de minune USR-ului, dar care au părut totuși prea neînsemnate pentru a intra în planurile mărețe ale geniilor conducătorețe.\nAceasta este ultima emisiune înainte de vacanța de vară.\nAvem 65 de episoade și cinci interviuri pe care le-am făcut timp de 65 de săptămâni consecutive și am obosit.\nAvem nevoie și noi să reflectăm la ce am făcut și ce vom face în viitor.\nÎn perioada de pauză o să facem câteva live-uri pentru cei care vreți să discutați cu mine.\nO să vorbim despre greșelile pe care le-am făcut, despre cât de dificil este ce facem, amintiri de tot felul, cum lucrăm noi și orice altceva ce vă interesează.\nPentru cei care nu știu cum să dea de noi, o să lăsăm în descriere pagina noastră de Facebook.\nMulțumim tare mult donatorilor noștri.\nFără voi nu am putea face emisiunea asta, care este total independentă de starea nației.\nMulțumim și celor de la starea nației pentru că ne-au găzduit aici pentru toate emisiunile.\nMulțumim și pentru feedback.\nChiar citim comentariile voastre și lăsăm loc de învățare acolo unde e cazul.\nPentru înjurături nu vă mulțumim, dar vă înțelegem, vă dorim și noi multă sănătate.\nÎn rest, să aveți o vară cât mai liniștită.\nȘi la hoți, greble și mai ales la John, tradiționalul hai sic tirmă.\n", "type": "Document"}}