{"nodes": [{"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, {"id": "Dan Puric", "type": "Person", "properties": {}}, {"id": "Securitate", "type": "Government body", "properties": {}}, {"id": "Pdsr", "type": "Political party", "properties": {}}, {"id": "Partidul Conservator", "type": "Political party", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Unpr", "type": "Political party", "properties": {}}, {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, {"id": "Alde", "type": "Political party", "properties": {}}, {"id": "Meleșcanu", "type": "Person", "properties": {}}, {"id": "Antena 3", "type": "Organization", "properties": {}}, {"id": "Nicușor Dan", "type": "Person", "properties": {}}, {"id": "Lavinia Șandru", "type": "Person", "properties": {}}, {"id": "Vulco", "type": "Person", "properties": {}}, {"id": "Cristian Barbu", "type": "Person", "properties": {}}, {"id": "Mugur Ciuvică", "type": "Person", "properties": {}}, {"id": "Constantinescu", "type": "Person", "properties": {}}, {"id": "Băsescu", "type": "Person", "properties": {}}, {"id": "Negoiță", "type": "Person", "properties": {}}, {"id": "Băluță", "type": "Person", "properties": {}}, {"id": "Piedone'S Son", "type": "Person", "properties": {}}, {"id": "Piedone'S Son-In-Law", "type": "Person", "properties": {}}, {"id": "Piedone'S Daughter", "type": "Person", "properties": {}}, {"id": "Bucharest", "type": "Location", "properties": {}}, {"id": "Sector 4", "type": "Location", "properties": {}}, {"id": "Sector 5", "type": "Location", "properties": {}}, {"id": "Sector 1", "type": "Location", "properties": {}}], "relationships": [{"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, "type": "EXECUTIVE_PRESIDENT", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Bucharest", "type": "Location", "properties": {}}, "type": "CANDIDATE_FOR_MAYOR", "properties": {}}, {"source": {"id": "Dan Puric", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "FORMER_INFORMANT", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Pdsr", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Partidul Conservator", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER", "properties": {}}, {"source": {"id": "Partidul Conservator", "type": "Political party", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "FOUNDED_BY", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Securitate", "type": "Government body", "properties": {}}, "type": "COLLABORATOR", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Unpr", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Gabriel Oprea", "type": "Person", "properties": {}}, "type": "RIGHT_HAND_OF", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Alde", "type": "Political party", "properties": {}}, "type": "FORMER_MEMBER", "properties": {}}, {"source": {"id": "Alde", "type": "Political party", "properties": {}}, "target": {"id": "Meleșcanu", "type": "Person", "properties": {}}, "type": "CONTROLLED_BY", "properties": {}}, {"source": {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "SPIRITUALLY_LED_BY", "properties": {}}, {"source": {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, "target": {"id": "Antena 3", "type": "Organization", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Lavinia Șandru", "type": "Person", "properties": {}}, "target": {"id": "Vulco", "type": "Person", "properties": {}}, "type": "FORMER_SPOUSE", "properties": {}}, {"source": {"id": "Cristian Barbu", "type": "Person", "properties": {}}, "target": {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, "type": "CANDIDATE_FOR_EUROPARLIAMENT", "properties": {}}, {"source": {"id": "Mugur Ciuvică", "type": "Person", "properties": {}}, "target": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "type": "SUPPORTER_OF", "properties": {}}, {"source": {"id": "Mugur Ciuvică", "type": "Person", "properties": {}}, "target": {"id": "Constantinescu", "type": "Person", "properties": {}}, "type": "FORMER_HEAD_OF_CABINET", "properties": {}}, {"source": {"id": "Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Partidul Umanist Social Liberal", "type": "Political party", "properties": {}}, "type": "CANDIDATE_FOR_MAYOR_OF_SECTOR_1", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Sector 4", "type": "Location", "properties": {}}, "type": "FORMER_MAYOR", "properties": {}}, {"source": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "target": {"id": "Sector 5", "type": "Location", "properties": {}}, "type": "MAYOR", "properties": {}}, {"source": {"id": "Piedone'S Son", "type": "Person", "properties": {}}, "target": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "type": "SON", "properties": {}}, {"source": {"id": "Piedone'S Son-In-Law", "type": "Person", "properties": {}}, "target": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "type": "SON_IN_LAW", "properties": {}}, {"source": {"id": "Piedone'S Daughter", "type": "Person", "properties": {}}, "target": {"id": "Cristian Popescu Piedone", "type": "Person", "properties": {}}, "type": "DAUGHTER", "properties": {}}, {"source": {"id": "Piedone'S Son-In-Law", "type": "Person", "properties": {}}, "target": {"id": "Sector 5", "type": "Location", "properties": {}}, "type": "COUNSELOR", "properties": {}}, {"source": {"id": "Piedone'S Son-In-Law", "type": "Person", "properties": {}}, "target": {"id": "Sector 4", "type": "Location", "properties": {}}, "type": "EMPLOYEE_OF", "properties": {}}, {"source": {"id": "Băluță", "type": "Person", "properties": {}}, "target": {"id": "Piedone'S Son", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Piedone (2). Un geniu al comediei： a inventat societatea civilă a Armatei 😂｜ Starea Impostorilor 56.mp3\n==================================================\n\neram liniștit și scriam o emisiune ușurică la care am râs aproape isteric despre Dan Puric, care e un domn foarte, foarte sănătos la cap, mare luptător antimarxist și fost turnător la securitate. Asta până când am văzut începutul conferinței de lansare a candidaților Partidului lui Piedone și am leșinat, mă. Trei ore și jumătate de delir. Așa că am zis că e de neratat. Emisiunea asta ar trebui să se numească Starea neinternațiilor. Deci cu mine, Valeriu Nicolae. Doamnelor și domnilor, în sală va intra primarul primarilor, omul care s-a luat la trântă cu sistemul, primarul care a ieșit la lumină, omul care n-a uitat niciodată de semenii lui, președintele executiv al Partidului Umanist Social Liberal, viitorul primar al capitalei României, Cristian Popescu Piedone. Primarul primarilor, omul care s-a luat la trântă cu sistemul. Piedone vine dintr-una dintre cele mai influente și deșticăloase familii din timpul comunismului. El însuși spune asta. Era dus și luat de la școală cu Mercedes-ul cu șofer. Mă, în timpul comunismului cu Mercedes. Cum să zici că te-ai luat la trântă cu sistemul când tu ai fost din 1994 în PDSR, adică în PSD, cel mai important partid, partid în totalitate controlat de sistem. Apoi te-ai dus la Partidul Conservator al turnătorului Voiculescu, pe atunci cel mai influent bogătaș al țării, apoi la UNPR, partidul cel mai bine conectat la securitate și servicii unde erai mâna dreaptă a definiției de dicționar a ticloșiei, Gabriel Oprea. Apoi la ALDE, partid controlat de Meleșcanu, un securilă sinistru, care era și el în elitele comuniste înainte de 1989 și apoi șef de servicii secrete și acum ești din nou în partidul celui mai abject instrument de propagandă, Antena 3, condus spiritual de cel mai cunoscut colaborator al securității. Tu, Piedone, ai trecut prin nouă partide, nouă. Ești de 30 de ani în poziții de conducere ale sistemului. Cum te-ai luat, mă, la trântă cu sistemul? L-ai înghițit sau cum? Prezența dumneavoastră este o operație pe viu. Aici în sală este operație pe viu. Se pare că Sala Palatului este prea mică pentru operație pe viu. Aici s-a întâmplat o operație pe viu. Aici astăzi s-a întâmplat o operație pe viu. Alo! Chirurgul era ălălalt parcă. Și ce operație pe viu că lobotomiile sunt interzise de o grămadă de ani. Da. Așa a început și a repetat fraza asta neștire. Ce pisici mor moloacilor tăi vrei să zici, bre, agramatule? Cum adică e operație pe viu? Că tu speri să ne speli pe creier, să uităm că ești un buhăilă penal, e clar, dar aia nu e operație pe viu. E doar o propagandă nemernică, tipică ție și moluștelor tale. Asta faci tu și televiziunea șefului spiritual de partid, propaganda, asta faceți. Și care viu, dusule, că tu și partidul tău sunteți la limita hoitului politic. De aici plecăm. O inimă într-o singură inimă. Astăzi sunt cu încrederea dumneavoastră inima Bucureștiului, speranța Bucureștiului. Unește români, exprimă speranță, trăiește inimi. Cum? O inimă într-o singură inimă? E ca și cum ai zice un prost într-un singur prost, mă. Sau un hoț într-un singur hoț. O inimă este prin definiție o inimă. Adică singularul la inimi, bolovane. Zi drept. Tu ți-ai făcut sloganele pentru campania asta cu prostănacul de Fitu, șmecherul de generică și recuperatorii tăi. Ce-i aia trăiește inimi? Bă, noi știm că tu ești un bătut în cap care ți-ai luat sigur pe șpagă diploma aia de la facultate la aproape 40 de ani. Ce-i aia să trăim inimi? Mă, tu cel mult trăiești pipote, mămăligă, ficăței, cârnați, mici, șpagă și posibile legale, că altfel nu se explică. Zici că ți-a tradus dracu cineva cu Google Translate discursul. Avem 34 de ani de la revoluție. Aceleași mării, aceleași pălării. S-a ridicat un val. Este ultimul val. A schimbat Maria cu aceeași pălărie de multe ori. Și astăzi mă angajez în fața dumneavoastră. Eu n-am promis și nu promit. Singurul lucru care-l promit în fața dumneavoastră, care mă știți de peste 30 de ani, că n-am să dezamăgesc. Asta-i singura mea promisiune. Restul, cartea mea de vizită sunt 30 de ani de activitate. Sectorul 4, sectorul 5, în toate administrațiile care pe unde am lucrat. Vă mulțumesc. Da, băi. Aceleași mării și aceleași pălării. Adică tu. Și asta cu măriile și pălăriile o tot repeți că ești sănătos la cap. Adică zici că valul ăsta aduce aceeași dihanie în poziție de conducere. Practic, tu ești aceeași mărire cu aceeași pălărie, dar adus de un val nou. Mă, nimeni din jurul tău nu e nou. Toți, dar toți sunteți vechii lingăi ai lui Dan Voiculescu sau altora ca el. Tu ai zis repetat că de 30 de ani ai fost în poziții politice de conducere. Dați-vă hainele culorilor partidelor jos ale voastre pe care vă va trimite în Consiliul General și haide să facem treabă. Politica în Primăria Capitalei nu va mai exista. Asta cu politica nu va mai exista în primărie a repetat-o de minim șase ori, că atâta-l duce neuronul. El, ăla care a fost tot timpul în cele mai toxice partide în funcții de conducere. Bre, tu fie ești prost cu spume, fie nu știi că Nicușor Dan candidează independent. Tot așa a candidat și când a câștigat. Independent. Acum când vorbești de fără politică în primărie, o faci din poziția de șef de partid. Politic, mă, deși la cine e în partidul vostru ar părea mai degrabă o partidă de barbut sau în cel mai bun caz de table. Ei știu cum s-ar strânge oamenii aduși de partide forțați sau cum v-ați strâns voi din gură-n gură, din prieten în prieten, din dorința de a ieși cu toții la suprafață. Din gură-n gură până-n fund, fundul de la Sala Palatului. Oamenii ăia au fost aduși, o mare parte dintre ei forțați. Sunt în sală o parte din gunoierii de la sectorul 5 și jumătate din primărie acolo. Așa a început să ducem de la simbolul de la domnul. Și ați venit cu autocarele sau? Cum v-ați adunat partidul? Din Tulcea și a venit de dimineață să fie pentru eveniment special, nu? Cu autocarul? Și ați venit cu autocarul, cu autocarul. V-a adus domnul primar? Ați venit să-l susțineți pe domnul? Da, suntem mulți acolo. Și banii de chirie a sălii, de transport al oamenilor de la Galați, Vaslui și de unde i-ai mai adus, tot din gură-n gură i-ai strâns? Că tu în declarația de avere nu ai îndeajuns de mulți bani să-ți permiți și nici șeful tău pușcăriaș Dan Voiculescu nu are. Din dorința de a ieși cu toții la suprafață. Să spunem lucrurile pe nume. A venit vremea noastră, oameni buni. Din dorința de a ieși cu toții la suprafață? Ce vrei să zici? Că expresia asta în general e folosită când se vorbește de șobolani, că ăia se ascund și ies la suprafață. Și cum a venit vremea noastră? Care a noastră? Că majoritatea nu suntem beizadele prostovane de foști mahări comuniști. Cetățeni! Încă o dată, că n-aud. Cetățeni! Da, mă, nu a ieșit coregrafia de la cântarea primăriei. Cum vezi, ai avut în sală agitatori specializați și plătiți de partid. Culmea e că voi l-ați filmat, prostovanilor. A venit vremea în care bucureșteanul, inclusiv România, prin voi mulți, să nu cad, să citez din istorici ce însemnau acei mulți, dar suntem mulți, măria ta și nu mai poți să nu ții cont de noi. Îmi făceam probleme cine va coagula prin care bucureșteanul, inclusiv România, prin voi mulți să nu cad, să citez din istorici ce însemnau acei mulți, dar suntem mulți, măria ta și nu mai poți să nu ții cont de noi? Da, așa a zis. Bă, poticnitule, citatul e proști, dar mulți. Asta ai vrut să zici, că sunteți proști și mulți? A mai zis și că pe toate problemele are consilieri. Pe probleme de nesimțire, de analfabetism, de șpagă sau pe ce? Și ce-i aia cu coagulatul? Ai învățat un cuvânt nou pentru discursul ăsta? Cum adică îți faci probleme cu cine va coagula? Mă, tu știi că a coagula înseamnă a face gel, adică a închega o chestie lichidă. Tu poți cel mult să coagulezi o vomă sau nevertebrate ca tine. Sigur nu oameni. Bă, tu ești beat? Ne vedem la Sârgi, la Lavinia, bre, domnule. Și Lavinia, bre, domnule. Ce să preia, bre? Microlul? Da. A preluat Lavinia. Circăreasa Lavinia Șandru, fosta nevastă a lui Vulco, ăla care în timp ce era căsătorit cu ea își ascundea șpaga în cimitir. Lavinia Șandru, o traseistă de un oportunist sinistru, specializată în spălări de cadavre politice. Felul în care l-a lins de vreo 10 ori Lavinia pe Piedone e prea scârbos până și pentru materialul ăsta. Nu pot ei fura cât puteți voi vota. Păi să votați, oameni buni. Vine clipa în care Hai să vedem șefii de listă de la europarlamentare. Deschide lista un om care într-adevăr provine din societatea civilă. În primul rând, nu pot, am emoții. E ploieștean, e prahovean. Generalul în rezervă Cristian Barbu. Dusa asta a zis: un om care într-adevăr provine din societatea civilă, generalul în rezervă Cristian Barbu. Bă, e clar că voi nu sunteți sănătoși la cap. Ăsta a fost toată viața lui în armată, minim 40 de ani și cel mai probabil și el are legături foarte apropiate cu securitatea. Cum să zici că vine din societatea civilă? Armata este exact, dar exact opusul societății civile. La ăștia totul e pe invers, mă. Doar civil la partidul unui securist plin de hoțomani, traseiști și râme e demnitate, onoare și curaj. Te doare mintea, mă. Îl invit acum în fața dumneavoastră pe un om pe care-l cunoașteți pentru rigoarea cu care face analize politice și cu care face investigații. Ne place să-l urmărim, ne este drag atunci când spune adevărul de fiecare dată pentru că este un adevărat luptător în slujba adevărului. Indiferent cât de mult trebuie să plătească pentru a spune adevărul, o face de fiecare dată. Doamnelor, domnișoarelor și domnilor, Mugur Ciuvică! Adevărul adevărat al adevărului adevărat în mai puțin de 5 secunde. Bă, asta suna Goebbels, șeful propagandei naziste. Ăla credea că orice minciună repetată de de îndeajuns de multe ori va fi crezută de proști. Adevărul adevărului adevărat, Ciuvică, Ciuvică. Mă, cel mai toxic, mai agresiv și mai bine conectat la servicii trompeta lui Dan Voiculescu este prezentat societate civilă. Păi, logica asta, Piedone este replica mai frumoasă a lui Clooney și Vanghelie al Manahii este academician în Paștele mamelor. Ciuvică, șeful de cabinet al lui Constantinescu, președintele învins de securitate. Omul a cărei nevastă era angajată pe pile la șeful unuia din serviciile secrete. Alea civile, mă, nu știți voi, fraierilor. Omul plătit incredibil de bine de un fost securist, Dan Voiculescu, pe care-l linge înfiorător după ce l-a umplut de scuipat, metaforic. Și am zis și primul motiv. E un motiv și personal, dar zic eu și important, că este partidul fondat de domnul Dan Voiculescu, care se bucură de se bucură de tot respectul meu pentru lupta pe care a dus-o ani și ani de zile cu un sistem ticlos, securist, mafiot, băsist într-un cuvânt. Dan Voiculescu, turnător la securitate și beneficiarul banilor securității, se luptă împotriva unui sistem securist. Dan Voiculescu, vicepremier, cel care a promovat cei mai faimoși mafioți, se luptă împotriva mafioților. Dan Voiculescu, cel de o ticloșie fără margini, pușcăriaș și omul dator peste 60 de milioane statului. Mă, și Ciuvică este cel care-l considera ultimul jeg pe Băsescu. Băsescu, care zicea că Negoiță e cel mai bun primar și-l dorea premier. Negoiță, care-l pupa-n cur pe Băsescu mai abitir de cum o face Lavinuța pe Piedone. Ei bine, Negoiță, acel Negoiță este propunerea partidului pentru Primăria sectorului 1. Este cel imediat din spatele domnului Ciuvică. Dacă ăsta nu e lins acolo unde te-ai pișat, nimic nu e domn Ciuvică. Coloană vertebrală, cum s-ar zice. Hai, sictir, mă, trompetă. Suntem pe propriile picioare, suntem independenți, cum zicea Căgălniceanu, suntem un partid de sine stătător. Suntem ai dumneavoastră, suntem umaniști. Cogălniceanu zicea că suntem o națiune de sine stătătoare, nu un partid de hoțomani și penali de sine stătători. Faptul că tu faci o legătură între scursurile politice din partidul unui parvenit sinistru și declarația de independență e doar o dovadă că ești un bolovan, că n-am găsit un eufemism mai bun pentru ce ești tu. Să explice un consilier pe probleme de alfabetizare domnului Piedone ce înseamnă eufemism. Jet beget din Trobocea. La Giamie. Dar avem un singur o să avem un singur Dumnezeu. Bă, băule, scuze la domnii băi care sunt muncitori și cinstiți, nu ca ăsta. Bă, buhăilă, Dumnezeul creștinilor și cel al musulmanilor e același. Că tu ești bolovan e cât se poate de clar, dar măcar chestia asta de bază s-o știi și matale. E același Dumnezeu. Băgați cărbunii în mine și direct băgați cărbunii în acest partid. Ne va opri restaurant sau să oprim într-o gară, nu mai am oprit, să mai luăm pe nimeni. Ăștia suntem. Ăștia am plecat la drum și vom vorbea, vom vorbi, pardon. Precursorul alegerilor principale politice și ăsta se va se numește, se numesc, pardon, alegerile euro, pardon, alegerile parlamentare, Senat, Parlamentul României, iar cu voturile care le vom demonstra astăzi la locale, în București și-n toată țara Să mori că ar fi mai bine să fii matol rău decât atât de prost. Care voturi de azi la locale? Nu s-a votat nimic, se votează pe 9 iunie și nu sunt voturi pentru Parlament și Senat, cum zici de minim trei ori. Senatul tot Parlament e. Senat și Camera Deputaților, primarul Ploiești. Vă spun astăzi într-o previziune al al al nu al Nostradamus, al Nostra Piedonus. București ar fi o persoană și te-ar întreba: ce gânduri ai tu pentru mine? Spontan, cred că ați văzut că și mulți știu, mulți spun: cum vorbește Piedone? Nu știe să scrie, parle vous français, you speak English. Dar n-o să-mi las niciodată roaba, n-o să-mi las mătura. Mă, așa era și tata. După două kg de pufoaică vorbea toate limbile posibile, cu gogu care și ăștia trei vorbe-n arabă și două-n cehește. Bă, dă-o-n pisici albastre. Du-te la un doctor, că nu numai gramatica și bunul simț îți lipsesc grav, dar pare că-ți filează ceva și nu e roaba sau mătura. Poate ai un AVC. Da, tu ar trebui să fii cel mult la roabă și la mătură. Așa e. Dar uite, ăsta e ghinionul nostru, să alegem tot felul de mitomani și fii de foști securiști să ne conducă. Sunt prezent. Împreună cu cetățenii, da, imposibilul devine posibil. Cu demnitate, onoare și curaj pentru continuitate în sectorul 5, așa să ne ajute Dumnezeu. Vă mulțumesc. Bravo! Așa să ne ajute Dumnezeu, mă. Da, ăsta e fisul care aproape a făcut infarct cerebral de la cititul de pe o hârtie. Dragi cetățeni, Ăă, nu că voi fi ca tatăl meu, dar îl voi și depăși. Lumea este obișnuită ca elevul să-și egaleze profesorul, dar eu sunt obișnuit ca elev să-mi depășesc profesorul. Ne vedem pe 9 iunie la vot. Fisul care a copiat cuvânt cu cuvânt din CV-ul unui angajat al lui Taxu, că atâta-l duce mintea. Mă, a copiat tot de la un prostovan, unul Ceti, care e atât de prost încât a scris în documente publice că el e doctorar. Dovedit plagiator, urmărit pentru hoție, om care primește bani din cinci locuri de la stat, respectiv Primăria sectorului 5. Fisul, care e o nulitate absolută și un alt agramat sinistru. O mai am și pe fata mea. Se spunea că fata mea va fi pe listă la europarlamentare, că negociez, că trag la poartă. Nu. Este în sală și mă susține. Atâta tot. Și-l am pe ginerică, care ce să fac? Mi l-a dat Dumnezeu. Și el afaceri, combinații, este consilier ales, a fost președintele Partidului Umanist în 2020, când nu credea nimeni în mine și este consilier ales la Primăria sectorului 5. Nu există conflict de interese. Da, bre. Nu e conflict de interes că a fost ales consilier. E oportunism, mârlănie și jigodeală, ca să vorbesc pe limba matale. Dar e conflict de interes că ginerele tău, care e consilier la tine la cabinet, să fie angajat în două locuri subordonate ție. Și e probabil corupție, nepotism și sigur nesimțire că primește bani și de la Primăria sectorului 4, unde tu ai fost primar. Și care afaceri, bre? Că-n niciuna din declarațiile de interes omul nu a trecut vreo afacere. Tu zici, fie că ăla minte, fie că face chestii ilegale. Și cum se face că ginerica al tău e dependent de pariuri? Da, dependent, căci în toate declarațiile lui de avere apar câștiguri de la o firmă faimoasă de pariuri. Câștiguri anuale mai mari decât câștigul pe un an al unui angajat la primărie. Deci, a cheltuit cu mult, mult peste ce câștigă la pariuri. Mă, și culmea, e aceeași firmă de pariuri care a umplut sectorul 5, să vezi coincidența. Sau astea sunt combinațiile despre care zici că le face bolovanul ăsta de-ți e ginerică? Și nu ține aia că nu ți-ai împins fiica să fie pe poziție de europarlamentar. O sursă sigură, sigură spune că ai împins-o cu tupeul tău de mega nesimțit. Același tupeu prin care ea a fost angajată la Primăria sectorului 4, unde ai avut și sunt angajați sau consilieri o mulțime de rude de-ale tale, unde Băluță, care înainte de de a fi fost primar, a fost partenerul de afaceri al lui Fitu. Înainte de a-l invita la microfon pe omul care cred că e așteptat de vreo 34 de ani să vină să conducă Primăria Generală a Capitalei. De 34 de ani îl așteaptă Bucureștiul pe Piedone. Înainte de revoluție, Piedone, fiul unui mega securilă comunist, era acuzat de furt și amenințase că se sinucide ca să-l salveze Taxu de la pușcărie. Acum 34 de ani, buhăilă era căcat pe el de frică, că securitatea, scuze, pilele lui Taxu o să-și piardă influența, iar el o să ajungă așa cum ar fi meritat, un neica nimeni, ca orice golan îngrozitor de prost, fără diplomă de liceu, care depindea total de babacul șmecher. Am fost și sunt real emoționat că voi și vedeți, v-am vorbit două ore jumate, am fost, dar când ies să vorbesc parcă n-aș fi eu. Unde sunteți umaniștii mei? Da, mă. Ștefan zicea: unde sunteți moldovenii mei? Sunt emoționat, am fost, dar când ies să vorbesc, poate nu aș fi eu. Unde sunteți umaniștii mei? Ștefan zicea: unde sunteți moldovenii mei? Alo, salvarea! Bre, măcar să salvăm cuvintele. Discursul ăsta vomitat, diareea asta verbală, lipsită de orice fel de coerență logică, arată o lipsă incredibilă de pregătire pentru evenimentul ăsta și un tupeu infect de descurcăra che sigur pe el. Și cum să te compari, mă, cu Ștefan cel Mare? Cât de dus să fii cu capul să crezi că ești o figură istorică. Dar s-a ridicat un val, un val al naturaleții, un val al ofului, un val al nu mai puteți suporta, nesuportabilității. El ne dă cuvintele, noi le punem cum trebuie. Ce să ne mai căcăm pe noi cu sensul? Revoltei se zice, bre. Te revolți când nu mai poți suporta. Matale pare că citești doar etichetele de la bere și meniurile din cârciumi. Mai pune dracu mâna pe un almanah, ceva, mai învață niște cuvinte, că ești praf, praf. Nu mai, nu trebuie să aplaudați. V-ați aplaudat sufletul în interior și suferința. Și lucrul ăsta, răzbunați-vă pe ei, nu pe ei. Să nu lăsați mașinăriile de partid, roboții să voteze. Votați voi cei mulți. Nu mai aplaudați, v-ați aplaudat sufletul în interior și suferința? Ars poetica-n morții lui. Aia nu apreciați voi condiția omului de geniu. Adică arta poeziei, bre, că-i fi în stare să crezi că te-njuri în țigănește, praleo. Mă, praleo nu sunt praline, da? Ă, ce fumezi, bre? Lasă dracu Spice-ul, rămâi pe alcool, că legalele sunt prea tari pentru tine. Uite, ești te trezești acum și poet laureat ca doamna Firea. Sunt om și eu ca toată lumea, sunt făcut din același aluat ca voi toți. Din păcate, eu nu mi-am pus stafide ca alții în aluatul ăsta. E s-a umflat ca cozonacul și se vor desumfla. Acum tu, umflatul umflaților, să vorbești despre cum se umflă aluatul în alții? Tu, indiscutabil, cel mai tont de departe dintre candidații de la București, cu cel mai dubios trecut, cu cea mai dubioasă familie în timpul comuniștilor și cea mai praf educație dintre toți candidații, tu zici că-n alții s-a umflat aluatul? Ce-o fi zis Maria că a venit pălăria și aici tot iarbă este. Ce-o fi zis Maria că a venit pălăria și aici tot iarbă este? Mă, iarba aia de fumat sau care? Sau ce pisicii mă-tii zice acilea? Bă, voi ați înțeles ceva? Mă, cum să votezi diareea asta de cuvinte? Cum să fie ăsta primarul Bucureștiului? Cum? Sunt cel puțin 30 de situații în care Piedone demonstrează că e-ngrămădit rău. Nu mai avem timp pentru ele și așa am tăiat mai mult de 70% din materialul ăsta. Că omul e agramat și incult nu e surprinzător. Nu de alta, dar în clasa a IX-a a avut media 5,42 la un liceu mediocru din București și apoi 5,33 în a X-a. Asta-n 1981. Nu a terminat liceul, căci era prea prost. Abia în 1995, după 14 ani, a făcut clasa a XI-a, a terminat cu media 5,22, a XII-a cu media 5,26, tot la licee cel mult mediocru. Cum să termini la 30 de ani clase de liceu cu media de 5,26? Dar nu. Nu prostia e șocantă la Piedone, nici felul agresiv în care este promovat de tot felul de trompete, maneliști și interlopi. Nici asta nu e nimic spectaculos. Cum nu este șocant nici faptul că vedete precum Măruță îl promovează. Că și parașuta aia de Bianca Drăgușanu e la noi vedetă. Tupeul lui este însă remarcabil, cum este și lipsa incredibilă a oricărei urme de bun simț. Nise cuvenismul e remarcabil. Faptul că vorbește aproape continuu despre el la persoana a treia, ca și cum el nu ar fi acolo. Ce a făcut Piedone în București? Piedone poate acolo un clip ați văzut Piedone face. Nu, tace și face. Piedone, în schimb, cum vă spuneam, Piedone se pricepe. Piedone l-ați văzut prin pe străzi. Tu ești nesonatul, le, Piedone! Alo! Ești acolo pe scenă. Tu ești, bre, ăla despre care vorbești. Totuși, dovada cea mai incredibilă de nesimțire e asta. Vreți ca înainte de rezoluție să spunem împreună aici, în așa fel încât să se simtă peste tot în lume, nu doar în România, în toată lumea, pentru că este toată lumea în direct cu ochii pe noi, pe pagina de Facebook a Partidului Social Liberal, să spunem un Tatăl nostru. Sunteți de acord? Da. Un Tatăl nostru și rezoluția. Dar într-o voce să se audă, să se facă din nou gaură-n cer pentru oameni, nu pentru politicieni. Tatăl nostru care ești în ceruri, sfințească-se. Tare, Doamne! Pâinea noastră cea de toate zilele. Doamna Graziela. Numele Tatălui și al Fiului. Vă mulțumesc. De acuma Graziela, rezoluția scurtă. Păi, cât de grețos. A pus o rugăciune pe final, așa, în văzul și votul tuturor. Dumnezeu amestecat în campania electorală e cea mai scârboasă chestie posibilă. În timp ce Lavinuța era încă-n transă mistică, Diania, șefa întrerupe creștinește rugăciunea femeii. Graziela, Doamne, ce banc idiot. O urnă să citească mai repejor documentul partidului turnătorului la securitate. Probabil îi se făcuse foame și cum se știe, Dumnezeu ca Dumnezeu, dar ciolanul e cel mai sfânt pentru ăștia. Hai, sictir, mă, buhăilă. Cetățeni! Respect, respect, respect! Cetățeni! Respect, respect, respect! Cetățeni! Respect, respect, respect! Și nu uitați, doar hoții votează hoți. Nu fiți hoți, mă. Indiferent de concluziile dumneavoastră, sunt nevinovat, așa că aștept ca orice om cinstit niște explicații.", "type": "Document"}}