{"nodes": [{"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, {"id": "Eugen Orlando Teodorovici", "type": "Person", "properties": {}}, {"id": "Sorina Docuz", "type": "Person", "properties": {}}, {"id": "Robert Negoiță", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Grindeanu'S Wife", "type": "Person", "properties": {}}, {"id": "Vice-President Of Psd Timiș'S Wife", "type": "Person", "properties": {}}, {"id": "Iman Vlad Francesc", "type": "Person", "properties": {}}, {"id": "Bușoi", "type": "Person", "properties": {}}, {"id": "Pnl", "type": "Political party", "properties": {}}, {"id": "Marcos Provit", "type": "Company", "properties": {}}, {"id": "Marius Neagu", "type": "Person", "properties": {}}, {"id": "Costel Isac", "type": "Person", "properties": {}}, {"id": "Mihaela Ela Udrea", "type": "Person", "properties": {}}, {"id": "Direcția Politica Medicamentului Și A Dispozitivelor Medicale", "type": "Government body", "properties": {}}, {"id": "Nicoleta Prisada", "type": "Person", "properties": {}}, {"id": "Răzvan Prisada", "type": "Person", "properties": {}}, {"id": "Agenția Națională A Medicamentului Și A Dispozitivelor Medicale", "type": "Government body", "properties": {}}, {"id": "Spitalul Județean Buzău", "type": "Organization", "properties": {}}, {"id": "Buzău", "type": "Location", "properties": {}}, {"id": "Andreea Esca", "type": "Person", "properties": {}}, {"id": "Pro Tv", "type": "Company", "properties": {}}, {"id": "Antena 3", "type": "Company", "properties": {}}, {"id": "George Simion", "type": "Person", "properties": {}}, {"id": "Aur", "type": "Political party", "properties": {}}, {"id": "Constantin Toma", "type": "Person", "properties": {}}, {"id": "Udmr", "type": "Political party", "properties": {}}, {"id": "Brăila", "type": "Location", "properties": {}}, {"id": "Dolj", "type": "Location", "properties": {}}, {"id": "Mihai Tudose", "type": "Person", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, {"id": "Liviu Dragnea", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "type": "NEPHEW_OF", "properties": {}}, {"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Eugen Orlando Teodorovici", "type": "Person", "properties": {}}, "type": "ADVISOR_TO", "properties": {"start_date": "2013-01-01", "end_date": "2015-12-31"}}, {"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Grindeanu'S Wife", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Vice-President Of Psd Timiș'S Wife", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Iman Vlad Francesc", "type": "Person", "properties": {}}, "type": "BUSINESS_PARTNER", "properties": {}}, {"source": {"id": "Iman Vlad Francesc", "type": "Person", "properties": {}}, "target": {"id": "Bușoi", "type": "Person", "properties": {}}, "type": "GODSON_OF", "properties": {}}, {"source": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "target": {"id": "Marcos Provit", "type": "Company", "properties": {}}, "type": "ASSOCIATE_OF", "properties": {}}, {"source": {"id": "Marcos Provit", "type": "Company", "properties": {}}, "target": {"id": "Marius Neagu", "type": "Person", "properties": {}}, "type": "OWNED_BY", "properties": {}}, {"source": {"id": "Marcos Provit", "type": "Company", "properties": {}}, "target": {"id": "Costel Isac", "type": "Person", "properties": {}}, "type": "OWNED_BY", "properties": {}}, {"source": {"id": "Costel Isac", "type": "Person", "properties": {}}, "target": {"id": "Mihaela Ela Udrea", "type": "Person", "properties": {}}, "type": "GAVE_BRIBE_TO", "properties": {}}, {"source": {"id": "Mihaela Ela Udrea", "type": "Person", "properties": {}}, "target": {"id": "Direcția Politica Medicamentului Și A Dispozitivelor Medicale", "type": "Government body", "properties": {}}, "type": "DIRECTOR_OF", "properties": {}}, {"source": {"id": "Nicoleta Prisada", "type": "Person", "properties": {}}, "target": {"id": "Marcel Ciolacu'S Nephew", "type": "Person", "properties": {}}, "type": "TRANSFERRED_PHARMACIES_TO", "properties": {}}, {"source": {"id": "Nicoleta Prisada", "type": "Person", "properties": {}}, "target": {"id": "Răzvan Prisada", "type": "Person", "properties": {}}, "type": "SPOUSE_OF", "properties": {}}, {"source": {"id": "Răzvan Prisada", "type": "Person", "properties": {}}, "target": {"id": "Agenția Națională A Medicamentului Și A Dispozitivelor Medicale", "type": "Government body", "properties": {}}, "type": "HEAD_OF", "properties": {"start_date": "2022-01-01"}}, {"source": {"id": "Nicoleta Prisada", "type": "Person", "properties": {}}, "target": {"id": "Spitalul Județean Buzău", "type": "Organization", "properties": {}}, "type": "EMPLOYEE_OF", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Sorina Docuz", "type": "Person", "properties": {}}, "type": "PLATONIC_FRIEND_OF", "properties": {}}, {"source": {"id": "Sorina Docuz", "type": "Person", "properties": {}}, "target": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "type": "FORMER_SPOUSE_OF", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Liviu Dragnea", "type": "Person", "properties": {}}, "type": "SUBORDINATE_TO", "properties": {}}, {"source": {"id": "Andreea Esca", "type": "Person", "properties": {}}, "target": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "type": "INTERVIEWED", "properties": {}}, {"source": {"id": "Psd", "type": "Political party", "properties": {}}, "target": {"id": "Aur", "type": "Political party", "properties": {}}, "type": "ALLEGED_COLLUSION_WITH", "properties": {}}, {"source": {"id": "Constantin Toma", "type": "Person", "properties": {}}, "target": {"id": "George Simion", "type": "Person", "properties": {}}, "type": "OFFERED_CANDIDACY_IN_PSD", "properties": {}}, {"source": {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Psd", "type": "Political party", "properties": {}}, "target": {"id": "Udmr", "type": "Political party", "properties": {}}, "type": "ALLEGED_VOTE_FRAUD_COLLABORATION_IN", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Company", "properties": {}}, "type": "OWNER_OF", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Recapitulare Marcel Ciolacu. Nepot, engleză, melci, minciuni, Simion, Simona. Starea Impostorilor 78.mp3\n==================================================\n\nEu cu cine votez? Asta e întrebarea care se repetă îngrozitor de mult la materialele noastre. Un fel de: „Bine, bine, Ciolane, lasă-ne cu vrăjeala, hai că ne-am plictisit cu dovezile. Zi și tu cu cine să votăm că nu avem timp să gândim cu capul nostru.” Cam asta ziceți, nebunilor. Băi, cum să zici așa ceva? Păi, atunci de ce mai avem tati democrație? Hai s-o lăsăm baltă și ne bazăm doar pe ce ne zic alții să votăm. Să nu mă înțelegeți greșit. Sigur că mă bucur că aveți încredere în materialele noastre. Dar e de speriat că voi îmi spuneți mie că ar trebui să decid votul dumneavoastră. Păi și ce vă faceți dacă dă strechea în mine și vă zic să votați cu cine știe ce dihănie? Ce se întâmplă dacă eu sunt brusc razna pe câmpii? Dacă mănânc și eu cior mânca al de Gâdea și Ciuvică și încep să scot numai duhori pe gură. Eu vă pot zice cel mult cine sunt, pe bune, cei care vă cer votul. Să vă ajut să vedeți ce nu zice propaganda asta nemernică a trompetelor de tip Alexăndrească, Ciutacu, Chiriac, Turcescu și alte lighioane ca ei. Despre zonaș sonate numai de bine. Trăiască domnul Puric, doamna Budeanu și doamna Șoșacă. Pentru episodul de azi am zis să facem o scurtă recapitulare a opțiunilor de vot. Ne referim doar la domnul Ciolacu astăzi. Domnia sa este candidatul cu cele mai mari șanse. Domnul Ciolacu e un mitoman. Am demonstrat asta pe 11 septembrie. Presa a preluat la greu din ce am zis eu aici. E plin de neinternați scăpați la televiziuni și cum mai e mult până vineri, nu ne-am putut abține, așa că facem chestia asta scurtă. Trebuie văzut interviul de aseară a doamnei Esca cu Ciolacu. E primul interviu după cel cu Recorder în care Ciolacu vine în fața cuiva care evident nu e plătit de partidul lui. Contrastul cu interviul de la Hazna 3 tot de aseară e strident. Bravo Pro TV. Ei bine, în interviul ăsta Ciolacu minte cu un tupeu tipic oligarhului combinator. Deci o face pentru că omul e sigur că banii foarte mulți plătiți de PSD televiziunilor îl vor proteja și niciunul dintre sclaveți, să trăiască domnul Citacu și Gâdea, nu vor sancționa minciunile lui. Să le luăm pe rând. Ce am făcut eu? Bine, sună mai de modă veche. Am venit cu un plan, deja un plan pentru țară pentru următorii cinci ani. Am lansat o parte din el la congres, urmând ca colegii mei o să prezinte în detaliu programul de guvernare în România. Nu există public planul ăla pentru cinci ani. Unde ai venit, mă, cu el? Că nu e nicăieri. Și cum ai venit tu cu planul pentru cinci ani, dar îl vor prezenta colegii matale planul de guvernare pentru patru ani? Care sunt calitățile dumneavoastră? Sunt un om care și asumă. Sunt un om care și-a asumat. Da. Singura calitate pe care a fost în stare să o zică, un om care și asumă. Da, băi, hai să vedem cât de asumat ești când te întreabă Esca direct de soție. E pregătită să să aibă acest post de primă doamnă? Toată lumea, toată lumea a spus nu. A, toată lumea a spus nu. Categoric. Am înțeles. Ei, uite, cât de adânc înghite în sec Marcelică imediat după întrebarea cu soția. Pentru experți, ăsta e un semn de disconfort maxim. Lăsați că nu făceam afaceri de sute de milioane de euro sau miliarde. Noi suntem o familie normală și modestă. Cum chiar suntem o familie normală și modestă? Băi, termină cu vrăjelile astea că nimic nu e normal sau modest la tine. Și nu, băi, tu nu-ți asumi nimic. Tu pretinzi că o faci așa cum pretinzi că ești pe stoic, că toată lumea știe despre prietenia matale atât de apropiată și desigur platonică cu doamna Docuz, tânti aia fotomodeloaică, care e la nici 18 ani se iubea cu oameni sonat vestit pentru scandaluri de prostituție cu fotomodele. Domnul Dinuță Negoiță, mă, ăla de iubea alburi. Când copacii ilegali. Deci ăștia-s copaci ilegali. Da, ăsta, ăsta, săracul de el, e copac ilegal. Da, mă, doamna Docuz, aia plină de noroc din banii din afaceri cu statul. Adică învățați acum de exemplu și protocolul și cum să vă comportați. Nu, și acum am profesori de engleză, normal. Da? Păi mie nu mi-e rușine să spun. Am profesori de economie. Ciolacu are profesori de engleză și de economie pe termen lung. Da, că așa e cu funcțiile astea. Te califici la locul de muncă cu engleza și cu economia. Mă, te doare capul. Bre, Marcele, păi nu ziceai matale că ești expert? Uite ce scria în CV-ul lui matale prin 2012. Deci tu înțelegeai engleză la nivel nativ, iar restul cazurilor erai perfect fluent la nivelul unuia care a trăit și a muncit într-o țară în care engleza este limba vorbită și totuși ai profesor de engleză? Scrii poezii în engleză, zi drept. Bă, eu care vorbesc de 22 de ani engleză în casă și am scris carte în engleză, nu sunt la nivelul pe care-l treci matale. Mă, tu ești sănătos la cap și de ce ai tati nevoie de cursuri în economie? Ai primit și tu diploma aia în poștă ca Orlando Teodorovici? Zi drept, mă. Tu pe diplomă ești master în finanțe publice. Master, mă, guru, tătic, bosulică, ca să înțelegi dracu ce zic. Și nu numai asta, dar ai făcut și cursuri postuniversitare în economie și cursuri de specializare în finanțe. Peste patru ani de specializare postuniversitară. Ești amnezic sau sunt și ăla niște vrăjeli? Ai fost în comisia pentru afaceri europene, aia de se ocupă de economie la nivelul UE pentru patru ani. Ai uitat tot sau te-ai dus acolo doar pe post de cuier, pe vâslașul lui Dragnea ai fost. Dar, mă, Marcelică, dacă ai probleme așa grave cu memoria, ar trebui să te duci să te verifici și nu să participi la președinție. Dar problema cea mai mare a fost când a venit întrebarea despre nepoți și corupție. Hai să vedem cum răspunde când e întrebat de nepot. Am și eu un nepot. Acela lucrează în mediu privat. Domnule, de ce lucrează nepotul în mediu privat? Dar a lucrat și înainte la stat. Nu a lucrat niciodată la stat, săracul copil. Dar a stat are businessul lui. Nu a avut nicio legătură cu nimeni. Da, nu a lucrat la stat, nu are legături cu nimeni. Mor cu tupeul ăsta mega infect. Băi, nepotul a fost consilierul lui Orlando Teodorovici la minister între 2013-2015. A scris toată presa de treaba asta. Și cum să zici că nu are legături cu statul și cu politicienii când marea majoritate a asociațiilor lui sunt foști politicieni, neveste de politicieni. Nevasta lui Grindeanu și a vicepreședintelui PSD Timiș sunt în firmă cu nepotul nebunului. Bă, practic toți asociații nepolitici ai nepotului tău au contracte cu statul și-s legați de politicieni. Multe sute de milioane de euro. Avem noi un episod dedicat doar pentru ei. Numai unul dintre aceștia, finul lui Bușoi de la PNL, Iman Vlad Francesc, are peste 100 de milioane de euro în afaceri cu statul în domeniul medical, unde culmea s-a umplut și nepotul de bani. E asociat și cu Marcos Provit, combinație între numele patronilor Marius Neagu și Costel Isac, o firmă care controlează un minim de 80 de farmacii din Buzău. Isac Costel a fost condamnat la un an și patru luni de pușcărie pentru dare de mită către Mihaela Ela Udrea, directoare la Direcția Politica Medicamentului și a Dispozitivelor Medicale. În continuare se observă cum introduce cu mâna stângă un plic între documente. În acel moment, Udrea Mihaela pare a fi surprinsă. Isac Costel îi sărută mâna numitei Mihaela Ela Udrea și se retrage ușor. Nicoleta Prisada a cedat farmaciile lui nepot. Nicoleta Prisada este soția domnului Răzvan Prisada. Domnul Prisada a devenit în 2022, când de tine depindeau deciziile politice, șeful Agenției Naționale a Medicamentului și a Dispozitivelor Medicale. Ăla unde dădea mită patronul asociat cu nepotul, iar doamna Prisada este angajată la Spitalul Județean Buzău, cel mai mare cumpărător de medicamente din Buzău, unde nepotul are ditamai firma de medicamente. N-am niciun schelet, nu mi-e rușine de nimic. Da, mă, știm că nu ești capabil de rușine, ca orice sociopat. Dar faptul că și ai tupeul să zici asta e deja caz de internare. Deci ați reținut partea aia cu nepotul care nu a lucrat niciodată, mă, niciodată la stat. A zis asta la Pro TV în interviul cu Andreea Esca, la oră de maximă audiență. Hai să vedem ce zice la Antena 3. L-am cunoscut pe Eugen Teodorovici când a venit să candideze la Buzău. Și a fost unul dintre tinerii care au mers cu Eugen prin Buzău. Eugen nu este din Buzău, după cum bine știți. În acel moment, partidul a hotărât ca Eugen Teodorovici să candideze la Buzău. Și a mers cu el și l-a susținut, într-adevăr. I-a plăcut de el, adică avea 20 și ceva de ani. Nu mai știu dacă era student. Experiență în fondurile europene? Nu, este consilier al ministrului. Presupun că nu toți consilierii sunt experți în fonduri europene. Și a fost consilier pe alt domeniu. Din câte-mi aduc aminte, a fost cu un sfert de normă. Un lucru foarte bun pentru orice tânăr din România sau din sala asta. Să-ți ofere șansa un ministru cu jumătate pe normă. I-a oferit-o și următorul ministru al fondurilor europene. Ascultați-mă până la capăt. Eu cred că eu mi-aș dori să am la mine la cabinet studenți sau tineri care să vadă, să înțeleagă cum funcționează statul român. Îmi cer scuze. Nu-ți pot să-mi omor familia. Da, mă. Și melcii ăia din audiență aplaudă. Da. Deci a mințit, a fost prins cu minciuna și o dă că el ar vrea ca orice student să facă ce a făcut nepotul său. Marcele, tati, asta e de spitalul 9, pe bune, cum paștele pisicilor doamnei Docuz, să nu ai nici cea mai mică jenă să zici că e lăudabil nepotismul în politică. Că asta a zis sonatule. Eu știu că tu ne crezi ultimii proști și ai un pic dreptate aici, că tu un agramat hoțoman și mitoman ai ajuns prim-ministru. Dar pe bune, Marcele, nici Năstase și nici Dragnea nu au avut atât de mult tupeu și nici atât de infect. Gândiți-vă ce presiune e pe el, cât de atent este să nu vorbească cu nimeni, să nu se interpreteze ceva și această presiune o are de vreo patru ani de zile. El are vreo 35 de ani. De patru ani de zile, toată familia mea trăiește această presiune. Exact ca și nepoata mea. Domnule, un copil care a terminat cu 10 regia, da, fotografii, mi se pare, a ajuns să lucreze la stat. Credeți că dacă n-avea numele, dacă n-avea unchiul potrivit, mai ajungea acolo? Că au mai terminat și alții cu 10. Acuma, eu am terminat cu șapte, a fost rău. Acum nepoata care a terminat cu 10 este rău și alții au terminat cu 10. Nu. Dar nu e foarte bine. În primul rând, ea a lucrat într-un domeniu, pentru că e un domeniu specific facultății pe care a terminat-o. Îmi spuneți că și alții. Până unde ținem acest lucru? Știți până unde? Până unde le dăm voie tinerilor să participe la o competiție liberă. Să nu conteze dacă te cheamă Ciolacu, Zacman sau Popescu. Părerea mea. Dumneavoastră credeți că Andreea sau Mihai, fiul meu nu-și spune numele. Fiul dumneavoastră am lămurit. E absolvit de medicină, n-are nevoie de numele dumneavoastră. Fiul meu preferă câteodată să evite în conversație să spună că-l cheamă și Ciolacu. Cred că toate, toate neamurile mele fac acest lucru. Toate neamurile tale fac asta pentru că știu că reprezinți un partid de mafioți. Dar, bre, Marcele, și o faci senzațional de bine. Tu ești peste Hrebenciuc, peste micile șpagă, peste ticălosul ăla de Năstase. Tu ai o slinoșenie și o nesimțire cu mult, mult peste a celor trei. Să repet. Nepotul a preluat o afacere dubioasă rău a lui Marcel cu o benzinărie. Foștii asociați ai lui Marcel au devenit asociații nepotului și fără afacerile cu statul, nepotul lui ar fi fost un zero absolut. Nu există niciun dubiu acolo, să fim clari. Nepotul lui Ciolacu e un tip incredibil de bogat din afacerile cu partenerii lui Marcel, unii dintre ei oameni care au făcut pușcărie pentru corupție sau au fost investigați pentru corupție. Domnule, eu nu am, am lămurit relația mea cu doamna Docuz. Cum? Eu nu, nu, nu am, am, am, am lămurit relația cu doamna Docuz? Creierul lui Marcel nu l-a lăsat să spună că nu are o relație cu Docuz, așa cum a fost sfătuit. Are, dar nu poate să zică că și înșeală de ani de zile nevasta în timp ce o dă sus și tare cu familia tradițională, cu biserica. De fiecare dată când e întrebat de nevastă, Marcelică se încurcă, se bâlbâie grav de tot, cum am tot arătat. Sunt sute de poze ale lui Marcelică prin biserici. Da. Marcel care nu vrea să facă publică diploma de bac, cel care nu are cum să-și fi luat licența la catastrofa aia de facultate pe care chipurile a terminat-o, căci facultatea nu era acreditată în anul în care el a scris că a terminat-o, cel care nu mai știe unde a făcut armata și pentru cine a lucrat în timpul comuniștilor, ca orice turnător la miliție care se ascunde dibaci de cei care cercetează arhivele comuniste, el e mare, mare credincios, mă. Dar chiar vreau să învăț să fac copii. Da, bre, ăla care ieșea la vânătoare cu teroristul Haysam, cel care era vâslașul pușcăriașului Dragnea și el cu o amantă foarte, foarte tinerică, omul înconjurat de cei mai nenorociți și hoți oameni din politică. El, Marcelică, e cu Dumnezeu, mă, nu știți voi. Cred că vrea să știe exact ce membri ai Partidului Național Liberal au fost primiți pe acasă. Au fost, au fost membri ai Partidului Național Liberal. Au fost membri ai Partidului Național Liberal, cum au fost ai Partidului Social Democrat. Dar nu, dar nu au fost. Ciucă a fost aici acasă la dumneavoastră? Nu, nu, nu. Dar nu au fost ca să facă o politică împotriva propriului partid. Am avut întâlniri pentru că, domnule, am ajuns acasă, este urgență, haideți să vorbim lucruri care țin de guvernare, nu se pot vorbi la telefon. Haideți să vorbim lucruri care nu se pot vorbi la telefon. Deci, primul ministru spune că sunt lucruri care nu se pot vorbi la telefon cu oamenii din guvern. Care să fie lucrurile alea, Marcele? Despre ce ar vorbi primul ministru despre guvernare cu membrii PNL sau PSD care nu se pot spune la telefon? Șpagă sau ce? Sperăm că nu vorbește ca fostul soț al doamnei Docuz, domnul Negoiță, despre sex cu minori. Da, bre, Robert Negoiță, fostul soț al doamnei Docuz, pomuleț Negoiță, cel care negocia fete, subiect delicat, cum spunea el, cu un faimos proxenet. Robert Negoiță și el mare, mare credincios, că doar și el știe că fără să te dai mare creștin nu poți să vrăjești îndeajuns de mulți alegători. Să ne reamintim și că Bor îi cânta vrednic, vrednic este pușcăriașul de Dragnea. Îl promovează tot Bor la greu pe un alt pușcăriaș misogin, Becali și l-a iubit și pe turnătorul la securitate Băsescu. Dar hai să vedem ce zice Marcel în continuare. Urgență, haideți să vorbim lucruri care țin de guvernare, nu se pot vorbi la telefon, lucruri care care le aveam ca să ne coordonăm. L-am împușcat pe Ceaușescu. Bre, tu ești sănătos? Ai făcut un scurt la creieraș? Ce legătură are faptul că inviți membrii de partid la tine acasă cu împușcarea lui Ceaușescu? Nebunule, zi drept, tu te vezi Ceaușescu. Ce e drept și voi sunteți copiii ălora care-l lingeau dibace pe Ceaușcă, că doar și tactu a fost mare sculă în armată, iar tatăl lui Mircică Geoană a fost ditamai generalul favorit al lui Ceaușescu. Și Ciucă tot din armata aia care-l lingea îngrozitor pe Ceaușescu vine. Diaconescu și el candidat la președinție, a făcut armata la securitate, iar tatăl lui Orban a lucrat și el, ghici unde? Tot la securitate. Ar mai crăpa obrazul de rușine eu să mă duc la Mihai Tudose și să-i spun: „Mihai, hai să orchestrăm noi o chestie cu secțiile de vot, cu Mihai, la rândul lui, să vorbească cu colegii din teritoriu. Cunosc foarte bine acest partid. Sunt unul dintre membrii fondatori ai partidului. Niciodată acest partid nu ar accepta așa ceva. I-ar crăpa, mă, obrazul de rușine să facă blaturi. Niciodată PSD-ul nu a făcut blaturi. Discuția era despre blatul cu AUR ca să ajungă în finală Ciolacu cu Simion. Băi, deci mai avea puțin să se jura Marcelică pe Donșoara Docuz că nu face PSD-ul blaturi. Cine l-a lansat în politică pe Simion? Păi, mare pesedist de la Buzău, în vremea în care Marcel, da, bre, Marcel era șeful filialei PSD din Buzău și-n primii trei cei mai importanți oameni din PSD. M-a sunat. Ă m-a sunat Toma, am adus primarii și la Buzău, au făcut conexiuni. Cred că a fost o acțiune de succes. 2019, mă hotărăsc să candidez și mă duc la toți cunoscuții. Am nevoie de 100.000 de semnături. Care puteți să mă ajutați? Și m-am dus și la primarul Buzăului. Domn primar, mă ajutați cu niște semnături? Vreau să candidez independent. Uitați, așa, așa, așa. Păi da, George, dar nu vrei tu să candidezi din dacă vrei să ajungi în Parlamentul European să reprezinți cauza asta, nu nu vrei tu să candidezi din partea noastră? Din partea PSD-ului? Marcele, auzi ce zice Simion sau nu ai știut? Și hai să-ți mai zic una despre Vlad Marcele, că tot te uitai la Olguța când spuneai că ar fi imposibil așa nemernicie de la partidul matale. În Dolj, la ultimul recensământ erau 82 de maghiari. 82, Marcele, ții minte, da? Ei bine, știi câte voturi a avut în Dolj UDMR la ultimele alegeri europarlamentare, când era mare, mare nevoie să treacă partenerii voștri de coaliție pragul? 3575, aproape cât în București, Marcelică. Și hai să-ți mai dau câteva date și de la Buzău și Brăila. În 2019, PSD-ul a fost acuzat de blat cu UDMR, exact cum este acuzat și acum cu AUR. Matale erai șef la Buzău și Mihai, cum îi zici tu, era tartore peste Brăila. În 2016, la Buzău au fost 279 de voturi pentru UDMR, iar în 2019, 1155. La Brăila, în 2016 au fost 289, iar în 2019, 721. Adică în județele voastre a crescut de trei, patru ori numărul de maghiari. Da, bre, s-au mutat grămezi de maghiari la Buzău și Brăila, că doar ne iei de tâmpiți. Ce face Antena 3? O glumă sinistră, pentru că Oana Zamfir, care pune întrebări candidaților, este soția unui impostor care își ascunde averea încălcând legea. Impostor pe listele PSD pentru Parlament. Pentru că Ursul și el, care pune întrebări, este soțul unei foste producătoare de la Antena 3, care și ea este pe listele PSD. Pentru că primii cinci din partidul patronului de facto al Antenei 3, fost turnător la securitate și pușcăriaș, om care datorează statului vreo 60 de milioane de euro, ei bine, oamenii ăștia au trecut la PSD și vor intra în Parlament pe listele PSD. Toți niște chestii slinoase cu un trecut de o putoare greu de imaginat despre care avem episoade aici. Faptul că nici măcar unul dintre candidații care se duc la Antena 3 nu îndrăznește să explice că în fapt tipul ăsta de televiziuni de propagandă controlate de hoți și moluște este practic lucrul cel mai toxic în politica noastră, e o dovadă de o incredibilă lașitate sau vulnerabilități. Candidatul sau candidata care va îndrăzni să meargă împotriva Antenei 3, cred eu, va avea o șansă bună să ajungă în turul doi cu Ciolacu, căci Ciolacu e singurul care în mod sigur va fi cel mai atent împins de mizeria aia de televiziune. Și să crezi că ce face Antena 3 nu e regizat, că Ciolacu nu a știut ce se va întâmpla, este o dovadă fie de o incredibilă inocență sau prostie. În documentarea noastră despre Ciolacu am găsit 104 chestii, că e greu să le zici oameni, care sunt solid legați de Marcel Ciolacu prin sinecuri, afaceri, nepotisme și alte nenorociri. De ei sunt legate peste 500 de firme care au câștigat cu mult peste 30 de miliarde în contracte cu statul în ultimii 10 ani. Băi, 30 de miliarde. Nu cred că sunt mulți care pot înțelege suma asta. Adică cam cât câștigă toți bulgarii într-o lună, ca să fim mai clari. Profitul firmelor a fost cât pentru 200000 de salarii medii. Sigur că nu toți cei care sunt în PSD sunt ticăloși. În mod sigur sunt și oameni buni. Dar Ciolacu nu e reprezentantul lor, cum nu e nici reprezentantul oamenilor sărmani, al pensionarilor sau al clasei de mijloc. Nu. El e reprezentantul ăstora 104, niște mafioți siniștri și a Donșoarei Docuz, reprezentantul hoțului turnător la securitate Dan Voiculescu și a unor șmecheri mitomani plini de bani și tupeu, a unor hoțomani aroganți care ne iau de proști și a unor super oportuniști care chipurile sunt de stânga, niște agarici incompetenți care fără banii partidului și ei ar muri de foame. Hai, sictir, Marcele.\n", "type": "Document"}}