{"nodes": [{"id": "Robert Negoiță", "type": "Person", "properties": {"description": "Plagiator, mitoman, implicat în scandaluri de prostituție, corupție și evaziune fiscală.", "status": "Favorit să câștige a patra oară Primăria Sectorului 3."}}, {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, {"id": "Ceaușescu", "type": "Person", "properties": {}}, {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, {"id": "Fanatik", "type": "Organization", "properties": {}}, {"id": "Antena 3", "type": "Organization", "properties": {}}, {"id": "Dan Voiculescu", "type": "Person", "properties": {"description": "Patronul spiritual al Antenelor, turnător la Securitate."}}, {"id": "România Tv", "type": "Organization", "properties": {}}, {"id": "Realitatea Plus", "type": "Organization", "properties": {}}, {"id": "Dc News", "type": "Organization", "properties": {}}, {"id": "Chiriac", "type": "Person", "properties": {}}, {"id": "Digi", "type": "Organization", "properties": {}}, {"id": "Prepuliceanu", "type": "Person", "properties": {}}, {"id": "Luju.Ro", "type": "Organization", "properties": {}}, {"id": "Evenimentul Zilei", "type": "Organization", "properties": {}}, {"id": "Ionuț Cristache", "type": "Person", "properties": {}}, {"id": "Pro Tv", "type": "Organization", "properties": {}}, {"id": "Măruță", "type": "Person", "properties": {}}, {"id": "Piedone", "type": "Person", "properties": {}}, {"id": "Gabriela Firea", "type": "Person", "properties": {}}, {"id": "Pandele", "type": "Person", "properties": {}}, {"id": "Marcel Ciolacu", "type": "Person", "properties": {}}, {"id": "Psd", "type": "Political party", "properties": {}}, {"id": "Unchiul Lui Robert Negoiță", "type": "Person", "properties": {"description": "Unul dintre cei mai importanți securiști, om de încredere a lui Ceaușescu."}}, {"id": "Recorder", "type": "Organization", "properties": {}}, {"id": "Ciobâcă Marius Daniel", "type": "Person", "properties": {"description": "Mâna dreaptă a lui Negoiță, cu o biografie dubioasă și declarații de avere neconforme."}}, {"id": "Nicușor Dan", "type": "Person", "properties": {}}, {"id": "Băluță", "type": "Person", "properties": {}}], "relationships": [{"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "type": "MAYOR_OF", "properties": {}}, {"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Unchiul Lui Robert Negoiță", "type": "Person", "properties": {}}, "type": "NEPHEW_OF", "properties": {}}, {"source": {"id": "Unchiul Lui Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Ceaușescu", "type": "Person", "properties": {}}, "type": "TRUSTED_BY", "properties": {}}, {"source": {"id": "Valeriu Nicolae", "type": "Person", "properties": {}}, "target": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "type": "CRITICIZES", "properties": {}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Fanatik", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {"date": "2023-10-01"}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Antena 3", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {"date": "2023-08-22"}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "România Tv", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {"date": "2023-08-01"}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Realitatea Plus", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Dc News", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Digi", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Luju.Ro", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {}}, {"source": {"id": "Primăria Sectorului 3", "type": "Government body", "properties": {}}, "target": {"id": "Evenimentul Zilei", "type": "Organization", "properties": {}}, "type": "FUNDED", "properties": {}}, {"source": {"id": "Dan Voiculescu", "type": "Person", "properties": {}}, "target": {"id": "Antena 3", "type": "Organization", "properties": {}}, "type": "PATRON_OF", "properties": {}}, {"source": {"id": "Gabriela Firea", "type": "Person", "properties": {}}, "target": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "type": "GODMOTHER_OF", "properties": {}}, {"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Psd", "type": "Political party", "properties": {}}, "type": "MEMBER_OF", "properties": {}}, {"source": {"id": "Ciobâcă Marius Daniel", "type": "Person", "properties": {}}, "target": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "type": "RIGHT_HAND_OF", "properties": {}}, {"source": {"id": "Recorder", "type": "Organization", "properties": {}}, "target": {"id": "Ciobâcă Marius Daniel", "type": "Person", "properties": {}}, "type": "INVESTIGATED", "properties": {}}, {"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Nicușor Dan", "type": "Person", "properties": {}}, "type": "ATTACKS", "properties": {}}, {"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Piedone", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Robert Negoiță", "type": "Person", "properties": {}}, "target": {"id": "Băluță", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}, {"source": {"id": "Băluță", "type": "Person", "properties": {}}, "target": {"id": "Piedone", "type": "Person", "properties": {}}, "type": "ASSOCIATED_WITH", "properties": {}}], "source": {"id": null, "metadata": {}, "page_content": "Transcript of: Robert Negoiță, nepotul Securității. Mitoman, arivist, plagiator, tupeist ｜ Starea Impostorilor #53.mp3\n==================================================\n\nNegoiță e plagiator, adică hoț, să fim clar că furtul intelectual e mult mai grav decât furtul că-ți e foame. E și mitoman, cu un tupeu infinit, implicat în niște scandaluri oribile de prostituție, neconsumator de droguri, om cu afaceri care dușnesc îngrozitor a corupție și evaziune fiscală, cu datorii enorme la stat și foarte, foarte mulți bani în firme înregistrate în țări renumite pentru spălarea de bani. E și nepot unuia dintre cei mai importanți securiști și om de încredere a lui Ceaușescu. Robert Negoiță este favorit să câștige a patra oară Primăria Sectorului 3. Sunteți la Starea Impostorilor cu mine, Valeriu Nicolae. Un aliniament de copaci frumos, deci atât de frumos, atât de necesar în mijlocul Bucureștiului. Ăștia, ăștia sunt copaci legali. Deci ăștia-s copaci legali. Da, mă. Nesonatul ăsta e favorit pentru al patrulea mandat de primar. Cum e posibil ca agramatul ăsta care pare să fie reclamă la etnobotanice, să fie ales de patru ori consecutiv în sectorul unde trăiesc unii dintre cei mai bine educați cetățeni ai României? Simplu. Negoiță beneficiază de o mașină de propagandă mediatică agresivă, susținută cu milioane din bani publici, adică ai voștri, proștilor. Este partea din rețeaua rudelor foștilor securiști care au dezvoltat legături extrem de eficiente cu toate instituțiile de forță și interlopi deghizați în afaceriști și oameni de televiziune din România. Am găsit peste 100, da, peste 100 de clipuri în care Negoiță este lins cu o slugărnicie vomitivă de tot felul de vedeți și vedete, fără însă ca acele clipuri să fie prezentate ca reclamă electorală. În iulie 2022, o companie subordonată Primăriei Sectorului 3 a primit 30 de milioane pentru publicitate, bani publici. În 2023, aproape 9 milioane au fost alocați pentru televiziuni și alte limbi. Hai să vedem cum funcționează sistemul. Aici, interviul de pe site-ul Fanatik, urmărit de suporterii fotbalului, un interviu fără menajamente, cu detectorul de minciuni, tati. Titlu. Trebuie să muncești. De-aia oamenii v-au pus acolo, că au încredere. Cum v-a venit ideea să faceți mai târgul ăsta de Crăciun, care repet, ce ziceți, e cam cel mai frumos din România acuma? Ca să zici așa ceva, scuzați, mai aud și eu pe cineva care spune cu toată gura: „Să fim mândri că suntem români, că am pierdut-o, în sfârșit.” Văd și eu un om normal. Cum v-a venit ideea să faceți frumusețea asta de acolo și credeți-mă, vă invit pe toți, duceți-vă la la Minorul, la acest Winter Wonderland, este chiar Wonderland, e de vis, oameni buni. Deci, duceți-i pe copii, pentru că o să se întoarcă acasă cei mai fericiți din lume, o să-i faceți cei mai fericiți. Emisiune fără menajamente. Ce e, mă, fără menajamente? Linsul curului lui Negoiță fără menajamente? Mâncat de căcat fără menajamente? Slugărnicie fără menajamente? Ce anume? Interviul a fost publicat pe 23 decembrie 2023. Cu numai două luni în urmă, Fanatik semnase un contract de publicitate plătit din banii Primăriei Sectorului 3. Emisiunea nu are însemn de publicitate electorală. Tot în decembrie 2023 avem și minunăția asta de la Antena 3, tot fără semnalizare de propagandă electorală. Un interviu în care Negoiță recunoaște totul. Bună ziua, domnule primar. Da, sărut mâna. Bine v-am găsit. La mulți ani. Bine ați venit, vă rog. De unde pasiunea asta pentru plante? Din obișnuință. Sunteți perfecționist? Mi-e teamă că da. Pe final așa o să vreau să faceți o demonstrație. Piano. Îl cântați des? Mă, mai avea să-l întrebe dacă recunoaște că se cacă aur și că plânge diamante. Jurnalist, tati, jurnalist. Pe 22 august, același an, Antenele primiseră și ele o altă grămadă de bani, prin intermediar, desigur, tot de la Primăria Sectorului 3. În fapt, firma intermediară pentru contractul de publicitate este deținută de o consilieră de la minister care a fost angajată, țineți bine, la Fundația Turnătorului la Securitate și patronul spiritual al Antenelor, Dan Voiculescu. La România TV, tot în decembrie, Negoiță era prezentat ca omul momentului. Eventualele intenții de candidatură la Capitală, în condițiile în care și am văzut niște sondaje de opinie recente, stați cam cel mai bine dintre toți edilii bucureșteni. Din punctul dumneavoastră de vedere, da, primarul lui cel mai de succes al sectoarelor capitalei. Momentan ăsta sunteți, da? Mulțumesc mult. Intrăm absolut orice subiect vreți dumneavoastră să abordați în această seară. Vă răspund cu foarte Suntem până la urmă unul dintre primarii de succes, dintre puținii primari de succes, da? Nu exista niciun sondaj în care Negoiță să stea cel mai bine pentru București. Mă, Ciutacu arunc din el în emisiune. Mai avea să-l întrebe pe care parte a bucilor își dorește să fie lins sau pupat. România TV îl promovează agresiv și slinos pe Negoiță și, în fapt, pe oricine care marchează banul. Lins și linșaj mediatic e ce fac oamenii ăia acolo și nu jurnalism. Milioane s-au dus de la Primăria Sectorului 3 la România TV, ultimul contract la care ne-am uitat noi fiind din august 2023. Banii s-au dus și la Realitatea Plus, urmați de o emisiune: „Negoiță atacă, Nicușor Dan fuge.” Domn primar, dar acuma pe bune trebuie să-l fugăriți pe Nicușor Dan pe la conferințe de presă ca să puteți vorbi cu el, că parcă e cam aceeași capitală, totuși, înțeleg eu. Da, domnule Botinoiu. Îmi pare rău că trebuie să ajungem la situații din astea la limită. Bani și la DC News, chestia aia infectă a lui Chiriac, al monument de impostură despre care avem o emisiune întreagă aici. Și Chiriac a lins disciplinat într-o emisiune despre proiectele unice, mă, unice în țară ale lui Negoiță. Digi au primit și ei bani grămadă și Prepuliceanu a prestat și el disciplinat. Și la Luju.ro, alt instrument de propagandă, s-au dus o mulțime de bani publici. Băieții au prestat imediat cu două articole lingătoare. Și Evenimentul Zilei, unde lucrează Ionuț Cristache, a primit bani. Firesc. Și domnul Cristache, mare, mare jurnalist, l-a lins rapid și regulamentar pe Negoiță. Din toată schema asta nu putea să lipsească vedeta Pro TV-ului, suflătorul în curul finuțului Piedone, marele domn Măruță. Ăă, Bulevardul Unirii va fi mai tare decât ăă foarte multe bulevarde celebre din Europa și din lume. Foarte tare. Felicitări. Da, mă. Ne pișăm pe el de Champs-Élysées. Stau oamenii la cozi, în aeroporturile din toată lumea, ca să vină să vadă Bulevardul Unirii a lui Negoiță. Nu știți voi, mă, nebunilor. Robert Negoiță e foarte hotărât. Când își pune ceva în cap, duce la bună îndeplinire povestea asta. Măruță ar putea lejer să-și deschidă și o chestie de pompe funebre, că e super priceput la spălat tot felul de cadavre politice. Dar hai să vedem cine este Negoiță dincolo de reclama pe banii fraierilor care plătesc taxe. Alte articole care sunau cam așa: „Negoiță e distrus. E un fiască. De-asta probabil că și-a intrat în politică, pentru ca să fure și să-și plătească datoriile.” Adevărul este undeva la mijloc. Asta spune el despre el. Și da, adevărul e undeva, dar sigur nu e deloc la mijloc. Am zis că Negoiță e un mitoman cu un tupeu infinit. Aici Negoiță predică la o biserică adventistă. Pacea Domnului tuturor. Am mari emoții. De mult n-am mai vorbit la un amvon în biserică. Mă uitam pe program, la domnul Robert Negoiță, oficialități. N-aș vrea să fiu oficialitate, aș vrea să fiu de-al casei. Am crescut, sunt aici, fac parte din această comunitate adventistă, creștină. El e cu Domnul. Cu Dumnezeu, mă, că știu că e greu de crezut că Domnul de care vorbește Negoiță nu e vreun mafiot ca cei de aici. Ei bine, adventistul Negoiță, sectantul, cum ar zice nașii lui la limita fanatismului delirant ortodox Firea și Pandele. Vlăduț este pregătit pentru a primi taina Sfântului Botez. Negoiță apare implicat într-un scandal oribil de prostituție. Caza gratuit la el doi proxeneți cunoscuți, cum se face la biserică, și comanda fete pentru petreceri. Mă, ce biserică-i, tati, asta? Pare ceva special pentru pesediști. A doua soție avea 19 ani când l-a născut, adică jumătate din vârsta lui Negoiță. Se întâmpla ca fosta doamnă Negoiță să fie acum apropiată a domnului Ciolacu. Mă, cele, Marcele! Din iubire, mă. Căci cum să nu iubești un patriot ortodox, căsătorit cu zeci de ani mai mulți decât tine, care se roagă smerit, of, la Muntele Athos? Că firmele fetei sunt doldora de banii PSD-ului e doar o coincidență, cum am mai arătat aici la emisiune. Dialogurile publicate din înregistrările dintre Negoiță și proxeneți sunt dincolo de abject. Negoiță zicea asta la momentul scandalului de prostituție: „Nu are importanță ce relație am avut eu cu fetele. Nu am plătit niciodată pentru așa ceva, nici nu am nevoie să plătesc.” Întrebat de curând dacă a plătit pentru sex, omul răspunde așa: În sensul în care este definită chestiunea, nu. Dar, cu toată zarva asta pe domeniu, eu știu, tatăl meu îi dădea bani mamei mele. Da, da, da, știu. Eu am fost martor când tatăl meu dădea bani mamei mele. Băi, ăsta e fie foarte, foarte prost, fie are nevoie de pastile, pastile din alea tari. Deci ești întrebat dacă ai plătit pentru sex și tu răspunzi că tactu-i dădea bani mă-tii? Deci tu zici că tactu plătea pentru sexul cu maică-ta, diliule? Zice asta la televizor? Alo! Bă, nu știu pe ce ești tu când te duci la emisiuni televizate, dar încearcă chestii mai ușoare, că bagi în faliment dealerii ăia săracii. Am să mă lupt pentru asta. Mă, și cum să-l inviți pe nemernicul ăsta să vorbească într-o biserică? Bă, ăsta s-a cununat cu neamanta de-acum a lui Ciolacu la mormântul lui Iisus din Ierusalim. Cât de neam prost să fii? Aia avea atunci 18 ani, iar ăsta 37. Deci, cu jurăminte la mormântul lui Iisus, după care la nici doi ani a înșelat-o pe preacinstita nevastă la greu. Dar el e credincios, mă, și nu de oricare, ci din ăla sectant, care a murit pe cruce pentru valorile creștine. Negoiță zice că vine dintr-o familie săracă de oameni modești. Da, familie săracă, tatăl șofer, mamă casnică, care trăiau la sat. Of! Care au cumpărat un pian, să moară Bibi, că în timpul comuniștilor săracii la sate erau plini de piane. Noi muream de foame și săracii ăștia își luau piane. Nu numai asta, dar plăteau profesor să vină acasă la sat să dea lecții celor patru copilași. Familie care își permitea să-și trimită fiul, prostovan care nu a putut să termine liceul, la o școală de muzică la 50 km depărtare. Familie săracă cu drujbă în timpul comuniștilor și care i-a luat fiului o mașină de tăiat lemne rusească, mașină care costa îngrozitor de mult. Cei care aveau drujbe în timpul comuniștilor erau niște mega șmecheri și în marea lor majoritate se ocupau cu furtul de lemne și erau plini de bani făcuți din furt. În alt interviu, povestea e diferită. Taxu a avut și o fabrică de cărămidă, un comunism unde de fapt fiul făcea bani de la 12 sau 14 ani, depinde pe ce legale e când vorbește cu reporterii. Ce uită Negoiță să zică e că unchiul lui, el zice că e doar rudă, era unul dintre cei mai puternici securiști, omul care se ocupa de averile celor care fugeau din țară și de schimb valutar. Stați, stați că nu e totul aici. V-am spus în episodul trecut că Gabriela Firea, nașa lui Negoiță, și-a început cariera la București la un ziar controlat de securiști. Ei bine, unchiul lui Negoiță, om din același sac cu el, pe care ăsta zice ca un nesociopat că nu-l știa, dar care este sigur rudă, era acționar la ziarul ăla unde lucra Firea. Ziar specializat în manipulare și linșajul opoziției în anii '90. Coincidențe, mă, fututurism și pisici albastre de nesecuriști. Eu m-am născut într-o familie de oameni modești. De pe la 14 ani eu dădeam bani părinților mei, nu invers. Ă, am muncit de la 12 ani. Începând de la 14 ani, nu că nu le mai ceream bani părinților mei, eu le dădeam bani. Am băgat mâna mea de copil acolo și am scos un fișic de 10.000 RON și m-am dus și i-am pus pe masă, eu, la 14 ani. Stai, cum? Că-n alt interviu zice că a făcut asta la 16 ani. Am scos un fișic de 10.000 RON din cele două fișicuri pe care le aveam, din bani pe care îi aveam eu. Cred că aveam undeva la 16 ani atunci când aveam banii mei. Dar hai să vedem care sunt valorile domnului Negoiță. Era păcatul de neiertat, să nu minți și să nu furi. În rest, poți să faci, poți să faci greșeli, că suntem oameni. Mai puțin cele două. Deci erau, repet, păcat de neiertat. Te doare capul. Ăsta care minte cum respiră, spune că păcatul cel mai mare e să minți? Omul care a furat evident plagii și care zicea că dădea mită din 15 în 15 minute, spune că păcatul cel mai mare e să furi? Uite ce spunea în 2020. Da, al treilea și ultimul, că n-am să mai candidez. Asta e chestiune clară. Credeți că așa va fi? Ce spune acum? Veți reveni în PSD până la alegeri? Foarte probabil, da. Și atunci veți ține decizia de a candida să țină doar de mine. Și atunci veți fi candidatul PSD la Primăria Sectorului 3? Foarte probabil că așa va fi. În 2003, Negoiță și Fraxu și-au luat amândoi, el la 31 de ani, Fraxu la 29 de ani, bacalaureatele la un liceu de tot râsul din Ilfov, nu din București, din Ilfov. Da, se duceau multimilionarii Negoiță în fiecare zi la liceul ăla de tot râsul în afara Bucureștiului și studiau la greu. Dar șpagă să-și ia diploma de bacalaureat e stupefiant. Ați dat șpagă la bac? Nu cred. Nu cred. E mult. E mult. S-a făcut mult de atunci. Mă, câte șpăgi să fi dat pentru diplome ca să nu-ți amintești? Pe bune, câte? Alo, nebunule, tu-ți dai seama ce zici? E drept că imediat după ce termină liceul, omul se apucă de două facultăți în același timp, ambele la zi, ambele pe bani și cunoscute pentru calitatea catastrofală a educației, beizadele, securiști, corupție. A făcut și un doctorat la celebra fabrică de plagiate, Academia de Poliție, doctorat care s-a dovedit copiat în întregime. Doctorat făcut fără masterat, lucru care atunci era ilegal. Adică, furt, hoție, fală și pisicile doamnei Docuz de smeritul ploi care e și continuu cu Dumnezeu în gură. Repet, păcat de neiertat. Mă, e clar că ești hoț, dar cum să nu mai ții minte unde ai dat și unde nu ai dat șpagă, că doar ai patru diplome, nu mii. A, și să nu uit. Cu mai puțin de două minute înainte de asta a zis și că se filmează. Credeți-mă, nu n-o să întâlniți vreodată vreo declarație de-a mea în fals, vreodată în lumea asta. Bă, deci dacă un politician de la noi începe cu „Credeți-mă”, e clar că minte ca porcul. Nebunule, sunt zeci de declarații false pe care le-am documentat doar noi în materialul ăsta. False că tu, prostul lumii, te contrazici. Tu dovedești că sunt false. Mă, cât tupeu poate să aibă dihania asta? Nu avem timp să insistăm pe cariera super dubioasă a lui Negoiță. De la firme în paradisuri fiscale, la mită, la angajări cât se poate de stranii, relații cu securitatea, Robert Negoiță le are pe toate. Sunt bine documentate, dar niciodată la televiziuni. Jurnaliștii noștri de la haznalele TV sunt în sufletul lor, în fapt, niște pasionați vidanjori. Ăia de curăță căcatul, că mă ascultă și suporterii doamnei Șoșoacă și nu pricep despre ce vorbesc. În încheiere, însă, aș vrea să vorbim puțin despre oamenii lui Negoiță. Iar faptul că multe milioane din banul public pleacă înspre niște privați, către o clientelă politică, pe niște criterii numai de ei știute, nu e ceva major. Dați-mi voie să nu fiu absolut de acord cu o astfel de atitudine. Eu cred că a comis o mare greșeală. Asta era demult când sociopatul ăsta își construia cariera politică. Acum găsiți o mulțime de anchete care arată foarte clar cum se duc banii de la Primăria lui Negoiță la privați. Adică, el face exact ceea ce-i acuză pe adversarii lui că fac. Ultima anchetă, cea a celor a celor de la Recorder, senzațional materialul, trebuie văzut, îl are ca personaj principal pe Ciobâcă Marius Daniel, mâna dreaptă a lui Negoiță. În filmări, fratele acestuia minte că nu e el. Soția lui minte și ea că nu este ea. Mă, soția e judecătoare. Da, mint că nu sunt ei, că doar au personalități multiple sonații ăștia din jurul preacinstului Negoiță. E de noaptea minții ce puteți găsi în materialul Recorder. O să zic totuși câteva lucruri care nu sunt în ancheta celor de la Recorder și care sunt practic tipice oamenilor din jurul lui Negoiță. Ciobâcă are și el o biografie super dubioasă, absolvent al unei fabrici de diplome, cu patru ani de șomaj înainte de a se angaja la Primăria lui Negoiță, angajat într-un domeniu în care are zero expertiză și zero experiență. Declarațiile lui de avere sunt niște mizerii. Omul care se plimba cu Bentley și își făcea piscină pe acoperiș, în 2017 avea zero proprietăți, niciun ban în conturi și trăia din 704 RON pe lună. Firma lui nu a avut niciun rulaj, ci doar a plătit contabila, lucru care duce venitul lunar la 500 RON pe lună. Venituri din care plătea și asigurarea la mașina asta. Un audit din 2012, rețineți, vă rog. Ei bine, anul următor, salariul acestuia se duce pe la vreo 800 € pe lună, din care își acoperea cheltuielile și chiria în București, că din nou, omul nu avea nimica, nimicuța trecut în declarația de avere. În 2019 este avansat la poziția de director general, mă. Totul e din nou pe zero în declarațiile lui, iar veniturile lui ajung la 2.000 € pe lună. Ei bine, în decembrie 2019 se întâmplă și o mega minune. Omul ăsta, sărac lipit, șomer timp de patru ani înainte de a fi angajat la stat, fără nimica, nimica în conturi, fără nicio proprietate, vinde Audi-ul ăla din 2012, adică cu mai mult de șapte ani vechime, cu 95.000 €. 95.000 €, ați auzit bine, unui polonez. Da. Da, a venit unul din Polonia la București să cumpere mașina directorului sărac lipit de la Primăria lui Negoiță cu 95.000 €. Mă, ce morții ei de mașină avea ăsta, că niciun Audi vopsit cu aur de șapte ani nu se vinde cu mai mult de 30.000 €. Și-i bun să presupunem că e adevărat ce scrie mincinosul ăsta. Dar din ce plătea Ciobâcă asigurare, impozit și întreținere pentru mașina lui care nouă probabil valora jumătate de milion? Alo, Agenția Națională pentru Integritate, dormiți bine acolo? Culmea tupeului e când îl asculți pe Negoiță care zice asta. Este și foarte bine susținută. Chiar au fost candidați din Sectorul 3 care s-au exprimat în sensul în că vor da bani mafiei, vor expropria terenuri, adică vor plăti terenuri pe care noi le-am câștigat în instanță. Au fost candidați care au zis că vor da bani mafiei. Asta zice nebunul. Care mafie, tati? Că voi puteți lejer să redefiniți descrierea de dicționar a mafiei. În cercetarea mea am găsit opt oameni la fel ca Ciobâcă, foarte solid legați de primarul Sectorului 3. Oameni care s-au mutat între sectoarele 3, 4 și 5, că poate nu pricepeați de ce e frăția asta între nesecuriștii Piedone, Băluță și Negoiță. Vedeți episoadele pe care le-am făcut despre oamenii lui Piedone care cam toți au trecut pe la Negoiță și Băluță. Da, mă, știu, Băluță, dar așa-i zic eu, Băliță, cel care avea afaceri cu fiul lui Piedone. Ăia îl fac pe Nuțu Cămătaru să pară cinstea întruchipată. Băi, doar hoții votează hoți. Presupunem că nu ați știut lucrurile de mai sus despre Negoiță și clanul lui. Acum le știți. Nu votați, mă, hoți. Nu fiți și voi hoți. Și Negoiță? Hai, sictir, mă.\n", "type": "Document"}}